{
  "dataList": [
    {
      "id": "FileDownload_Desc_01",
      "title": "Чем мы объебашились во время перевода?",
      "desc": "А мы вам не скажем"
    },
    {
      "id": "FileDownload_Desc_02",
      "title": "Блямба",
      "desc": "Блямба это легенда лимбуса. Именно он убил рапчур"
    },
    {
      "id": "FileDownload_Desc_03",
      "title": "Остальные переводы",
      "desc": "Если вы играете в лимбус впервые, удалите наш перевод, и скачайте другой. Либо машинный, либо ручной от кресчента. Можете спросить где их найти, у создателей этого перевода."
    },
    {
      "id": "FileDownload_Desc_04",
      "title": "Золотые купола",
      "desc": "Золотые купола\nДушу мою радуют\nА то не дождь, а то не дождь\nСлёзы с неба капают\nЗолотые купола\nНа груди наколоты\nТолько синие они\nИ ни крапа золота\nИ ни крапа золота"
    },
    {
      "id": "FileDownload_Desc_05",
      "title": "13/08/17: Oxxxymiron vs. Слава КПСС",
      "desc": "Почему, например, у Джокера\nНету собственного кино?\nЕсть у Бэтмена, Catwoman, Бэтмэна с Робином\nА у него ничего\nПочему нет игры, где ты типа грибок\nИ ты прыгаешь на Супер Марио?\nА если б была, это был бы прикол\nМиллионы в игру не играли бы\nИ ты понял, к чему веду я\nМой анализ тут крайне прост\nГнойный, ты лишь ещё один уровень\nНо никак не финальный босс"
    },
    {
      "id": "FileDownload_Desc_06",
      "title": "Мальчик и вобла",
      "desc": "Мальчик воспитанный воблой при виде пива начинает биться головой об стол"
    },
    {
      "id": "FileDownload_Desc_07",
      "title": "Джеймс Бонд",
      "desc": "Джеймс Бонд заходит в бар и садится за стойкой рядом с очень привлекательной женщиной. Заказав себе напиток, он начинает с упоением возиться со своими часами. Заинтригованная дама спрашивает: \n— Что, ваша дама опаздывает? \n— Нет, просто я тестирую свои новые часы, последнее достижение искусственного интеллекта. \n— Ну и что же в них особенного? \n— Я могу с ними телепатически общаться с помощью альфа волн. \n— Ну и что же они вам сейчас говорят? \n— Что на вас нет нижнего белья! \nЖенщина заливается смехом и восклицает: \n— Ну да, у меня в такую жару яйца потеют))"
    },
    {
      "id": "FileDownload_Desc_08",
      "title": "Маньяк",
      "desc": "Вбегает в магазин маньяк и кричит: \n- Сейчас кого-нибудь изнасилую! Девушка как вас зовут? \n- Божиею поспешествующею милостию Николай Вторый, император и самодержец Всероссийский, Московский, Киевский, Владимирский, Новгородский; царь Казанский, царь Астраханский, царь Польский, царь Сибирский, царь Херсонеса Таврического, царь Грузинский; государь Псковский и великий князь Смоленский, Литовский, Волынский, Подольский и Финляндский; князь Эстляндский, Лифляндский, Курляндский и Семигальский, Самогитский, Белостокский, Корельский, Тверский, Югорский, Пермский, Вятский, Болгарский и иных; государь и великий князь Новагорода низовския земли, Черниговский, Рязанский, Полотский, Ростовский, Ярославский, Белозерский, Удорский, Обдорский, Кондийский, Витебский, Мстиславский и всея Северныя страны повелитель; и государь Иверския, Карталинския и Кабардинския земли и области Арменския; Черкасских и Горских князей и иных наследный государь и обладатель, государь Туркестанский; наследник Норвежский... \n- Бля иди нахуй\nКомический эффект достигается тем, что маньяк посылает нахуй пидора, который палит в конец анека."
    },
    {
      "id": "FileDownload_Desc_09",
      "title": "Студент",
      "desc": "Студент решил подработать. Товарищи посоветовали ему устроиться ночным сторожем или дворником. Он пошел в одно место, там места заняты, пошел в другое - то же. Пришел в зоопарк, но там ему сказали, что и сторож и дворник есть и предложили: \n- У нас недавно подохла обезьяна. Вы бы могли ее заменить. \n- Не знаю, смогу ли, - сомневается студент. \n- А вы спортом занимались? \n- Занимался. \n- Шкура у нас есть и платить будем больше, чем сторожу или дворнику. Ну, студент согласился. Вот, сидит он в клетке, лазает, рожи посетителям строит, на кольцах крутится, посетители довольны. Вечером, когда посетителей уже стало мало, он спрыгнул на пол, но неудачно, и провалился в клетку, стоявшую под той, в которой он находился. Видит, прямо на него идет обосранный и обоссаный шакал. Ну, студент думает: [Зря я согласился. Даже за такие деньги]. А шакал подходит и говорит человеческим голосом: \n- Сосал?"
    }
  ]
}