{
  "dataList": [
    {
      "id": "announcer_cheer_40_1",
      "dlg": "Ну че ребзи, готовы сегодня бошки поотрывать? НУ БЛЯ, не сидите без дела, я хочу мяса."
    },
    {
      "id": "announcer_cheer_40_2",
      "dlg": "*puff* I hope them folks are 'boutta give us a good time! They wouldn't think to disappoint us by sendin' out wimpy mooks if they've got any sense. Don'tch'all agree?"
    },
    {
      "id": "announcer_specialcheer_40_1",
      "dlg": "Boys, boys... is this really y'all giving yer best? Hot damn, you boys are black and blue all over! They really kicked yer hinds, eh?"
    },
    {
      "id": "announcer_specialcheer_40_2",
      "dlg": "Awrighty, what the hell is this? Quit bein' blowhards, boys... The, uh— Why don't y'all quit embarrassin' yerselves and come home now? How's that?"
    },
    {
      "id": "announcer_enemy_break_40_1",
      "dlg": "Lookee here. Y'all must've beaten the sense outta that one. That's one mighty ugly sight, so why don'tcha go and give 'em a good ol' \"off with yer head?\""
    },
    {
      "id": "announcer_ally_break_40_1",
      "dlg": "Oof... what's that clumsy oaf doin'? Help 'em out, boys. Or... kill 'em, if he don't show much promise."
    },
    {
      "id": "announcer_killenemy_40_1",
      "dlg": "Hot diggity! Poppin' their heads off like that—now, that's one hell of a show. How 'bout we get on with the rest and wrap this up in a jiffy?"
    },
    {
      "id": "announcer_ally_dead_40_1",
      "dlg": "Hoo-ie... Don'tch'all lose yer heads now. What can I do? I told 'em over and over again, and there they go lettin' themselves get butchered like that. Hwell, it's up to the rest of y'all now!"
    },
    {
      "id": "announcer_enemy_adv_40_1",
      "dlg": "Bit late to be smart about it, don'tcha think? Go fer that one last honorable charge, boys. I can always call more Soldatos to fill up them ranks if y'all bite it."
    },
    {
      "id": "announcer_ally_adv_40_1",
      "dlg": "*puff* Ah, y'all don't mind if I go out for a cig, right? I reckon they'll do juuust fine without me hoverin' over their shoulders."
    },
    {
      "id": "announcer_ally_advex_40_1",
      "dlg": "Lookee, ain't nothin' I like more than that crazed look in a feller's eyes when they're boutta bite it. It's the kind of murderous obsession I really 'preciate, know what I mean?\nFine by me! Let's go all the way to the end and see who's left standin'!"
    },
    {
      "id": "announcer_danger_40_1",
      "dlg": "That's one mighty thin tightrope y'all are walkin'... A little slip'll send ya hollerin' down the ravines."
    },
    {
      "id": "announcer_enemy_specialskill_40_1",
      "dlg": "Now we're cookin' with peanut oil... Fortify yer stances! Don'tcha dare be miserly with yer ammo...! Phoo-ie, I'm burnin' up just from watchin'..."
    },
    {
      "id": "announcer_enemy_specialgimmick_40_1",
      "dlg": "Quit runnin' around like a chicken with its head cut off 'fore that actually happens. Them folks are tryna play a trick on all o' y'all 'cuz brute force ain't workin', know what I mean?"
    },
    {
      "id": "announcer_advatk_physical_40_1",
      "dlg": "Now that's a darn tootin'. Gotta use the right tool for the job. I mean, that wasn't too hard, was it?"
    },
    {
      "id": "announcer_disadvatk_physical_40_1",
      "dlg": "Какого хуя вы все творите? Может быть моё зрение подводит меня с годами, или... Вы настолько сосёте в этом? Вы даже мечами махать не умеете, позорники хреновы. Будь я там, то все бы сосали!"
    },
    {
      "id": "announcer_advatk_attr_40_1",
      "dlg": "О, наконец-то вы поняли, как выебать данного джентельмена. Ну а теперь за дело!"
    },
    {
      "id": "announcer_disadvatk_attr_40_1",
      "dlg": "Вы че там, меф нюхаете? Просто *выдох*, суки, идите нахуй и скатертью дорожка вам, меня теперь не ебёт чем вы там занимаетесь."
    },
    {
      "id": "announcer_enemy_specialbuff_40_1",
      "dlg": "Вау, ребята. А они вопят от гнева. ПРЯМ СЕЙЧАС, ПИЗДАНИТЕ ИЗ В ЯЙЦА!!"
    },
    {
      "id": "announcer_enemy_specialdebuff_40_1",
      "dlg": "Ну это даже не веселуха какая-то. Вы же просто пинаете задыхающегося ребёнка. Мне было бы пиздец как скучно делать это."
    },
    {
      "id": "announcer_ally_specialbuff_40_1",
      "dlg": "Ась? Че вы все так улыбаетесь? У нас сегодня какой-то праздник или чего получше?"
    },
    {
      "id": "announcer_ally_specialdebuff_40_1",
      "dlg": "Стул Алексея Навального..."
    },
    {
      "id": "announcer_enemy_destroy_40_1",
      "dlg": "А вы реально ведь раздолбали культю этой хуйни, я отвечаю!"
    },
    {
      "id": "announcer_enemy_destroy_40_2",
      "dlg": "z z z zov zov svo z"
    },
    {
      "id": "announcer_round_takebigdmg_40_1",
      "dlg": "Гаддэм."
    },
    {
      "id": "announcer_round_takebigdmg_40_2",
      "dlg": "у-у-у. Да вы прям сдулись всей командой и все сразу. Большой палец не настолько слаб, как вы. Кем я вообще руковожу и комментирую?"
    },
    {
      "id": "announcer_round_givebigdmg_40_1",
      "dlg": "ОЙ БЛЯТЬ. .! Чуть сигарету фулл в ротан свой не засунул, сильно же я на стуле откинулся. Чё там, оо нифига вы всех покрамсали, респектую."
    },
    {
      "id": "announcer_round_givebigdmg_40_2",
      "dlg": "Однажды дал сотку бомжу и сказал прийти ко мне в шарагу во время пары, зайти в кабинет и начать общаться с преподом как с лучшим другом. Бля, я ухахатался в тот день. Самое пиздатое применение сотке зелёных."
    },
    {
      "id": "announcer_multikillenemy_40_1",
      "dlg": "*свистит* БРАТВА МОЛОДЦОМ!!\r\nДаже будучи не в прайме, щелкал бы таких же врагов пачками своим 'Savage Tigerslayer Tiantui Star' или как там его блять шестимонетный навык мой называют"
    },
    {
      "id": "announcer_battle_win_40_1",
      "dlg": "Отлично поработали, гайс. Наверное, стоит отметить эту победу кружкой-второй пивчанского у меня на хате! Конечно же, же ваш счёт!"
    },
    {
      "id": "announcer_battle_defeat_40_1",
      "dlg": "Братан, спасибо! Я посмеялся от души. Ещё никто так смачно не отсасывал у своих же оппонентов. А ты представь, что это ещё сделали 6 человек разом! Буквально одновременно! ХАХАХАХХАХАХ"
    },
    {
      "id": "announcer_equip_40_1",
      "dlg": "чЕ..? Ещё одна странная работа для большого пальца?\r\nТак... 'Назови своё имя и базарь в микрофон типа отдаёшь приказы своим работягам' Да как нехуй!\r\nЗовут меня Сэм, и в этом нет ничего реактивного. Но даже не каждый осмеливается меня называть по имени, хех...)"
    }
  ]
}