{
  "dataList": [
    {
      "id": "announcer_cheer_40_1",
      "dlg": "Ну че ребзи, готовы сегодня бошки поотрывать? НУ БЛЯ, не сидите без дела, я хочу мяса."
    },
    {
      "id": "announcer_cheer_40_2",
      "dlg": "Фуух. Парни, попозже скиньте мне порнушку на телефон с самым пиздатым грешником женского пола по вашему мнению..."
    },
    {
      "id": "announcer_specialcheer_40_1",
      "dlg": "Помню так однажды умер"
    },
    {
      "id": "announcer_specialcheer_40_2",
      "dlg": "Давайте сыграем в правду или действие? Я первый! Выбираю действие, и моё действие: \n\"Вы все, пиздуйте с поля боя.\n"
    },
    {
      "id": "announcer_enemy_break_40_1",
      "dlg": "Так-так-так. Вы почти выбили всю дурь из этих пиздотрясов! Теперь сделайте то, что называют \"А голову ты дома не забыл?\""
    },
    {
      "id": "announcer_ally_break_40_1",
      "dlg": "Уфф.. У кого-нибудь есть ибупрофен? Кажется, у одного из вас головка-то бобо. Ну или можете добить его, так даже будет проще."
    },
    {
      "id": "announcer_killenemy_40_1",
      "dlg": "Знаешь Ивана Золо?\nЯ ебал"
    },
    {
      "id": "announcer_ally_dead_40_1",
      "dlg": "Царство ему небесное."
    },
    {
      "id": "announcer_enemy_adv_40_1",
      "dlg": "Парни, в таком случае я всегда писал заяву на каждого из врагов."
    },
    {
      "id": "announcer_ally_adv_40_1",
      "dlg": "О, ребятульки, не будете против, если я отойду за сигареткой? Вы же тут не начнёте массовую оргию?"
    },
    {
      "id": "announcer_ally_advex_40_1",
      "dlg": "Опа, Реактивный Сэм посрал и теперь снова вместе с вами!"
    },
    {
      "id": "announcer_danger_40_1",
      "dlg": "Однажды сделал подножку уборщице в школе... Ой, у вас тут патовая ситуация, а я о бабках всё пизжу..."
    },
    {
      "id": "announcer_enemy_specialskill_40_1",
      "dlg": "БЫСТРО!! ВСТАНЬТЕ РАКОМ И ГОТОВЬТЕСЬ ПРИНИМАТЬ ЧЛЕНЫ!"
    },
    {
      "id": "announcer_enemy_specialgimmick_40_1",
      "dlg": "Этот бро готовится что-то выкинуть... :skull: :fire:"
    },
    {
      "id": "announcer_advatk_physical_40_1",
      "dlg": "пиздец я заебался,"
    },
    {
      "id": "announcer_disadvatk_physical_40_1",
      "dlg": "Какого хуя вы все творите? Может быть моё зрение подводит меня с годами, или... Вы настолько сосёте в этом? Вы даже мечами махать не умеете, позорники хреновы. Будь я там, то все бы сосали!"
    },
    {
      "id": "announcer_advatk_attr_40_1",
      "dlg": "О, наконец-то вы поняли, как выебать данного джентельмена. Ну а теперь за дело!"
    },
    {
      "id": "announcer_disadvatk_attr_40_1",
      "dlg": "Вы че там, меф нюхаете? Просто *выдох*, суки, идите нахуй и скатертью дорожка вам, меня теперь не ебёт чем вы там занимаетесь."
    },
    {
      "id": "announcer_enemy_specialbuff_40_1",
      "dlg": "Вау, ребята. А они вопят от гнева. ПРЯМ СЕЙЧАС, ПИЗДАНИТЕ ИЗ В ЯЙЦА!!"
    },
    {
      "id": "announcer_enemy_specialdebuff_40_1",
      "dlg": "Ну это даже не веселуха какая-то. Вы же просто пинаете задыхающегося ребёнка. Мне было бы пиздец как скучно делать это."
    },
    {
      "id": "announcer_ally_specialbuff_40_1",
      "dlg": "Ась? Че вы все так улыбаетесь? У нас сегодня какой-то праздник или чего получше?"
    },
    {
      "id": "announcer_ally_specialdebuff_40_1",
      "dlg": "Стул Алексея Навального..."
    },
    {
      "id": "announcer_enemy_destroy_40_1",
      "dlg": "А вы реально ведь раздолбали культю этой хуйни, я отвечаю!"
    },
    {
      "id": "announcer_enemy_destroy_40_2",
      "dlg": "<size=200%> z z z zov zov svo z"
    },
    {
      "id": "announcer_round_takebigdmg_40_1",
      "dlg": "Гаддэм."
    },
    {
      "id": "announcer_round_takebigdmg_40_2",
      "dlg": "у-у-у. Да вы прям сдулись всей командой и все сразу. Большой палец не настолько слаб, как вы. Кем я вообще руковожу и комментирую?"
    },
    {
      "id": "announcer_round_givebigdmg_40_1",
      "dlg": "ОЙ БЛЯТЬ. .! Чуть сигарету фулл в ротан свой не засунул, сильно же я на стуле откинулся. Чё там, оо нифига вы всех покрамсали, респектую."
    },
    {
      "id": "announcer_round_givebigdmg_40_2",
      "dlg": "Однажды дал сотку бомжу и сказал прийти ко мне в шарагу во время пары, зайти в кабинет и начать общаться с преподом как с лучшим другом. Бля, я ухахатался в тот день. Самое пиздатое применение сотке зелёных."
    },
    {
      "id": "announcer_multikillenemy_40_1",
      "dlg": "*свистит* БРАТВА МОЛОДЦОМ!!\r\nДаже будучи не в прайме, щелкал бы таких же врагов пачками с помощью своего легендарного 'Savage Tigerslayer Tiantui Star' или как там его блять шестимонетный навык мой называют"
    },
    {
      "id": "announcer_battle_win_40_1",
      "dlg": "Отлично поработали, гайс. Наверное, стоит отметить эту победу кружкой-второй пивчанского у меня на хате! Конечно же, же ваш счёт!"
    },
    {
      "id": "announcer_battle_defeat_40_1",
      "dlg": "Братан, спасибо! Я посмеялся от души. Ещё никто так смачно не отсасывал у своих же оппонентов. А ты представь, что это ещё сделали 6 человек разом! Буквально одновременно! ХАХАХАХХАХАХ"
    },
    {
      "id": "announcer_equip_40_1",
      "dlg": "чЕ..? Ещё одна странная работа для большого пальца?\r\nТак... 'Назови своё имя и базарь в микрофон типа отдаёшь приказы своим работягам' Да как нехуй!\r\nЗовут меня Сэм, и в этом нет ничего реактивного. Но даже не каждый осмеливается меня называть по имени, хех...)"
    }
  ]
}