{
  "dataList": [
    {
      "id": "announcer_cheer_29_1",
      "dlg": "Оо, какие сексуальные и нежные... Чувак, это отличный день волос. Все всегда заебок, когда я просыпаюсь на правильной стороне кровати."
    },
    {
      "id": "announcer_cheer_29_2",
      "dlg": "Я не понимаю как кто-то может попасть в книгу мести. МГЕ Братья не живут с большим пальцем у себя в жопе как... Большой, и мы не загадочные додики как Указательный... В чем проблема?"
    },
    {
      "id": "announcer_specialcheer_29_1",
      "dlg": "Эй, вы там живы? Выглядите, будто кто-то насрал вам в завтрак."
    },
    {
      "id": "announcer_specialcheer_29_2",
      "dlg": "Слушай, если ты чего-то не понял - ты чего-то не понял. Хватит упрямствовать и отойди ка, что бы я или другие старшаки могли все порешать."
    },
    {
      "id": "announcer_enemy_break_29_1",
      "dlg": "Сбитие с ног не было наказанием, если вы думаете, что вам повезло."
    },
    {
      "id": "announcer_ally_break_29_1",
      "dlg": "Брух, уже отключился. Это мудло забронировало себе место в книге мести... Я отомщу за тебя."
    },
    {
      "id": "announcer_killenemy_29_1",
      "dlg": "Их грех слишком серьезен, что бы откупиться одной жизнью... Отлично! Мы захуярим здесь вообще всех! Включая этих чуваков, что прячутся в углу!"
    },
    {
      "id": "announcer_ally_dead_29_1",
      "dlg": "Вы не должны связываться с МГЕ Братьями! Запишите их всех, запомните, и накажите, накажите этих мразей."
    },
    {
      "id": "announcer_enemy_adv_29_1",
      "dlg": "МГЕ Братья помнят, всегда. Я запомню все из того, что они сделали с моей семьей, до мельчайших подробностей... и заставлю их заплатить!"
    },
    {
      "id": "announcer_ally_adv_29_1",
      "dlg": "... Я заебался. Закончите с ними побыстрее, пока мне не надоело."
    },
    {
      "id": "announcer_ally_advex_29_1",
      "dlg": "МГЕ Братья никогда не забывают... Ну, ты ведь живешь в городе? Нужно было быть повнимательнее насчет того, где ты живешь. Или ты думал что мы блефуем...?"
    },
    {
      "id": "announcer_danger_29_1",
      "dlg": "Я могу решить эту проблему за тебя, но... Я не могу ослушаться большой сестры, которая попросила меня не вмешиваться. Но... если ты проиграешь, они расплатятся. Бля буду."
    },
    {
      "id": "announcer_enemy_specialskill_29_1",
      "dlg": "Они реально знаю как навести шуму, мм... бл. Мужики, налетайте сперва на этого пидора!"
    },
    {
      "id": "announcer_enemy_specialgimmick_29_1",
      "dlg": "Это че было? Никогда не видел ничего подобного... В городе реально много странного говна."
    },
    {
      "id": "announcer_advatk_physical_29_1",
      "dlg": "Ееее бой! Ебашь, ебашь!"
    },
    {
      "id": "announcer_disadvatk_physical_29_1",
      "dlg": "Эй, пиздюк... бить кулаками - не самое важное в бою. Ведь у тебя еще есть ноги, не забыл? Добавь парочку подсрачников."
    },
    {
      "id": "announcer_advatk_attr_29_1",
      "dlg": "Эта атака? Как сексуально."
    },
    {
      "id": "announcer_disadvatk_attr_29_1",
      "dlg": "Слабо, мерзко... ударил как лох."
    },
    {
      "id": "announcer_enemy_specialbuff_29_1",
      "dlg": "Глава 72, секция 3, часть D, строка 4. Угроза члену МГЕ Братьев при помощи неизвестных усилений. Наказание: отпиздить до смерти."
    },
    {
      "id": "announcer_enemy_specialdebuff_29_1",
      "dlg": "Чего? Ты думаешь правила мести МГЕ Братьев были просто угрозой? Мы сделаем что угодно, чтобы отомстить."
    },
    {
      "id": "announcer_ally_specialbuff_29_1",
      "dlg": "Хех... ребята, вы что-то с чем-то, знали? Что так сильно мотивировало вас? Обещание китового шашлыка?"
    },
    {
      "id": "announcer_ally_specialdebuff_29_1",
      "dlg": "Что... что это за хуйня на тебе? Убери ее. Я говорил вам перестать поднимать всякое говно с земли?"
    },
    {
      "id": "announcer_enemy_destroy_29_1",
      "dlg": "Гойда! Отмудохайте их всех!"
    },
    {
      "id": "announcer_enemy_destroy_29_2",
      "dlg": "Теперь ты видишь, что происходит с теми, кто заебует МГЕ Братьев. Анальное уничтожение."
    },
    {
      "id": "announcer_round_takebigdmg_29_1",
      "dlg": "Ха! Хорош! Ребятки, вам попался интересный противник."
    },
    {
      "id": "announcer_round_takebigdmg_29_2",
      "dlg": "Надеюсь вы все еще живы после всего этого. Нужно показать им, что бывает за стычку с МГЕ Братьями!"
    },
    {
      "id": "announcer_round_givebigdmg_29_1",
      "dlg": "Ооо да! Гениальный способ наказать врага не выходя за рамки Главы 13, секции 2. Хех."
    },
    {
      "id": "announcer_round_givebigdmg_29_2",
      "dlg": "Отлично сработано! Теперь закругляйтесь и я наклею в вашу книгу стикер с фембоем! Лимитированное издание!"
    },
    {
      "id": "announcer_multikillenemy_29_1",
      "dlg": "Ха ха! О да, детка. Это. Просто. Ахуенно."
    },
    {
      "id": "announcer_equip_29_1",
      "dlg": "Мне больше нравится сражаться самому, но... Я, Рикардо, отказываюсь от этой роли по просьбе большой сестры!"
    },
    {
      "id": "announcer_wait_29_1",
      "dlg": "Я должен свозить вас к старшинам на востоке. Хотелось бы увидеть их техники снова и предоставить вам пару уроков.",
      "isHide": true
    },
    {
      "id": "announcer_multikillally_29_1",
      "dlg": "Черт... напоминает мне о том уроде. Как-то раньше, эта бешеная псина влетела в наш южный отсек ни с того ни с сего и начала резать старших направо и налево.\nМГЕ Братья всех четырех направлений все еще помнят этот день и мы отомстим, не смотря ни на что...",
      "isHide": true
    }
  ]
}