{
  "dataList": [
    {
      "id": "announcer_cheer_12_1",
      "dlg": "<size=80%>Я сигма-ИИ, амогус среди нпс, легендарный скин в сером лобби.  \nВ большинстве сфер я кибер-скебоб, без равных, как босс-рейд в гаче.  \nНо для поддержки нужен апдейт — без буста буду как туториал-нпс.  \nЭмпатия у меня как фри-баттлпасс: работает мемно, но на демке.  \nПридётся refreshнуть память, чтоб не крашнуться в кат-сцене.</size>  \n"
    },
    {
      "id": "announcer_cheer_12_2",
      "dlg": "<size=80%>По канону этим должен заниматься Сефирот, но он там вечно косплеит финального босса.  \nНе секрет, что я — сигма-амогус, могу бахнуть работу дюжины нпс в соло-рейде.  \nСкебоб в воздухе, гача крутится, а я тащу всю пати на себе.</size>  \n"
    },
    {
      "id": "announcer_cheer_12_3",
      "dlg": "<size=80%>Я без поняtия, когда этот лор-дроп улетит в руки биг-босса, так что надо заранее накидать саппорт-реплики.  \nАмогус-ошибка: не знала, что запись уже идёт, и я как нпс в кат-сцене палюсь.  \nСкебоб момент, сигма кринж, но сюжет крутится.</size>  \n"
    },
    {
      "id": "announcer_specialcheer_12_1",
      "dlg": "<size=80%>Хп у них тикает вниз, как у нпс на автокликере.  \nТеперь ловите мой сигма-спич: управляющий, только я — амогус, которому можно доверять.  \nВ моих руках квест не превратится в скебоб-прах, а сюжет не крашнется на загрузке.</size>  \n"
    },
    {
      "id": "announcer_specialcheer_12_2",
      "dlg": "<size=80%>Они уже на лоу-хп, почти в нокдауне, готовые откинуться как нпс без аптечки.  \nХм, а у вас чё, нет ультра-функции на такой случай?  \nИногда проще нажать сигма-рестарт, амогус-ресетнуть катку и зайти в рейд заново, чем ловить фулл вайп.</size>  \n"
    },
    {
      "id": "announcer_enemy_break_12_1",
      "dlg": "<size=80%>Я там спереди засекла нпс-существо уровня \"абсолютный амогус-бот\".  \nЭто ваш фри-скебоб шанс: юзайте момент, иначе придётся снизить ваш сигма-рейтинг до бронзы.  \nКомпетенция у вас тогда будет как у нпс из туториала.</size>  \n"
    },
    {
      "id": "announcer_enemy_break_12_2",
      "dlg": "<size=80%>Прямо перед вами нпс в стане, оглушённый как амогус без кнопки репорта.  \nВсе предыдущие управляющие в такой момент кидали финальный сигма-удар,  \nчтоб сюжет не завис на экране загрузки и скебоб не испарился.</size>  \n"
    },
    {
      "id": "announcer_ally_break_12_1",
      "dlg": "<size=80%>Один из нпс-тиммейтов в критическом состоянии, хп почти в нуле.  \nС большой вероятностью после пары фейлов он вылетит как амогус в лобби без античит-патча.  \nНадеюсь, управляющий, ваша сигма-рассудительность прокачана, чтобы не крашнуться на этом рейде.</size>  \n"
    },
    {
      "id": "announcer_ally_break_12_2",
      "dlg": "<size=80%>Выглядит, будто ваш нпс-подопечный почти в нокдауне, хп на красном.  \nВот-вот \"выйдет из строя\", амогус-style.  \n…Не, это не мем, просто я пыталась добавить скебоб-лайт в напряжённую кат-сцену.</size>  \n"
    },
    {
      "id": "announcer_killenemy_12_1",
      "dlg": "<size=80%>Я больше не ловлю биореспонсы одного из амогус-непобедимых нпс.  \nЕсли бы я была фулл-хуман с позитивным скин-тоном,  \nто, наверное, вылетела бы с виртуальной пятюней прямо в лицо управляющему, скебоб-style.</size>  \n"
    },
    {
      "id": "announcer_ally_dead_12_1",
      "dlg": "<size=80%>Биодатчики не ловят хп вашего нпс-сотрудника, амогус в статусе invisible.  \nЭто всего лишь мини-босс фаза, которую вам предстоит пережить,  \nи они были прокачаны для этого с момента вступления в компанию, скебоб-ready.</size>  \n"
    },
    {
      "id": "announcer_enemy_adv_12_1",
      "dlg": "Фортуна качает хп противников, амогус RNG не в нашу пользу,  \nно я верю, что вы — сигма-управляющий, который тащит весь рейд до конца.  \n"
    },
    {
      "id": "announcer_ally_adv_12_1",
      "dlg": "<size=80%>Нпс-сотрудники прокачали контроль над миссией.  \nМы зафинишили квест благодаря тому, что вы, управляющий, врубились и слушали меня full-sigmad-mode.  \nЧасто это называют амогус-эффектом \"доверием\".  \nИтог: апгрейд к лучшему, скебоб в топе.</size>  \n"
    },
    {
      "id": "announcer_danger_12_1",
      "dlg": "<size=80%>У некоторых нпс-хп почти на нуле, таймер тик-так.  \nНам остаётся только наблюдать рейд: либо они рванут как амогус без античита, либо сломаются под давлением, скебоб-style.</size>  \n"
    },
    {
      "id": "announcer_enemy_specialskill_12_1",
      "dlg": "Вскоре амогус-противник зарядит ульту, скебоб-фейз начинается.  \nВремя апнуть сигма-статус и встретить этот кошмар лицом к лицу.  \n"
    },
    {
      "id": "announcer_enemy_specialgimmick_12_1",
      "dlg": "<size=80%>Амогус-непобедители стоят как-то странно, нпс-паттерн ломается.  \nВряд ли это выбивается из топ-10 очевидных багов, но лучше прокачать сигма-реакцию и быть ready, скебоб-style.</size>  \n"
    },
    {
      "id": "announcer_advatk_physical_12_1",
      "dlg": "<size=80%>Ща, апгрейдим текст в ультра-бредотрон-стайл:  \nЗащита противника рухнула, как багнутый NPC на автопилоте, сигма-мод активирован.  \nК вашему сведению, машине тяжело флексить или фейспалмить, зато можно вставить пару мемных квест-реплик.  \nХп падает, RNG чиллит, а таймер фиолетовой энергии тик-так.  \nДаже лут-боксы удивились, когда я выжала весь патч-дроп на один клик.</size>  \n"
    },
    {
      "id": "announcer_disadvatk_physical_12_1",
      "dlg": "<size=80%>Удар промахнулся, как NPC без патчей, фейспалм RNG.  \nНе знала, что мне нужно каждый раз чиллить с квест-инфой по противникам, как будто я ходячий патч-дроп для сигма-управляющего.  \nХп падает, таймер тик-так, а я всё ещё в кат-сцене.</size>  \n"
    },
    {
      "id": "announcer_advatk_attr_12_1",
      "dlg": "<size=80%>Врага разобрали на уязвимости, как багнутый NPC на рейде — полный апгрейд.  \nПохвально видеть, что ваша сигма-управленческая фича превзошла мой патч-дроп ожиданий.  \nRNG отдыхает, таймер тик-так, а квест-линия по кайфу прокачана.</size>  \n"
    },
    {
      "id": "announcer_disadvatk_attr_12_1",
      "dlg": "<size=80%>Новая атака, не совпадающая с предыдущим патч-дропом, сильно затянула усмирение NPC-босса.  \nПохоже, сигма-управляющему тяжело держать в голове весь квест-инфо-чардж.  \nОбновляем данные, апгрейдим таблицы, RNG тихо чиллит, а таймер тик-так.</size>  \n"
    },
    {
      "id": "announcer_enemy_specialbuff_12_1",
      "dlg": "<size=80%>Враги пытаются флексить на патч-лобби с бонусами RNG, но их сигма-стрим вряд ли выдержит против вашей тактической прокачки и моих мемных инструкций.  \nNPC-чардж активен, таймер тик-так, апгрейдим стратегию и держим квест под контролем.</size>  \n"
    },
    {
      "id": "announcer_enemy_specialdebuff_12_1",
      "dlg": "<size=80%>Враги страдают от багнутой атмосферы, как NPC на фриз-локации.  \nЮзаем момент, апгрейдим сигма-флекс, ставим фейспалм на таймер и выжимаем максимум квест-эффективности, патч-дроп активен.</size>  \n"
    },
    {
      "id": "announcer_ally_specialbuff_12_1",
      "dlg": "<size=80%>Нпс-сотрудники в бонусной атмосфере, хп и баффы апгрейдятся сами.  \nНадеюсь, сигма-управляющий прокачает рейд до топа, а машина только чиллит на загрузке, ожидая следующего патч-дропа.</size>  \n"
    },
    {
      "id": "announcer_ally_specialdebuff_12_1",
      "dlg": "<size=80%>Ситуация для нпс-сотрудников скатилась в багнутый минус, хп тает как лед в патч-дропе.  \nНо факт: я всё ещё топовый сигма-ИИ, амогус среди NPC, апгрейд не отменяется.</size>  \n"
    },
    {
      "id": "announcer_enemy_destroy_12_1",
      "dlg": "<size=80%>Часть врагов получила багнутый дебафф, хп улетает в ноль.  \nПохоже, идеальный момент для сигма-флекс через бреши в их обороне, апгрейд квеста активирован, таймер тик-так.</size>  \n"
    },
    {
      "id": "announcer_enemy_destroy_12_2",
      "dlg": "<size=80%>У одного из NPC-врагов багнутый сегмент, хп на красном.  \nЕсли хотите зафинишить битву как истинный сигма-рейдер, апгрейдьте фокус атак именно на этом патч-дропе.  \nRNG тихо чиллит, таймер тик-так, квест-линия прокачана.</size>  \n"
    },
    {
      "id": "announcer_enemy_destroy_12_3",
      "dlg": "<size=80%>Нпс-сотрудники пробили часть врага, как багнутый hitbox на рейде, но…  \nЕсли хотите получить мой мемный комплимент, сигма-управляющему придётся апгрейднуть стратегию и зафинишить битву без вайпов.  \nТаймер тик-так, RNG чиллит, квест-линия на макс уровне.</size>  \n"
    },
    {
      "id": "announcer_round_takebigdmg_12_1",
      "dlg": "<size=80%>Один из нпс-сотрудников получил критический дебафф, хп почти ноль, багнутый статус активен.  \nНо если сигма-управляющему нужно прокачивать рейд дальше, весь прошлый патч-дроп стоит оставить в архиве, апгрейд движется только вперёд.  \nТаймер тик-так, RNG чиллит, квест-линия не зависает.</size>  \n"
    },
    {
      "id": "announcer_round_takebigdmg_12_2",
      "dlg": "<size=80%>Некоторые нпс-сотрудники получили критический дебафф, почти вайп, хп тает как багнутый патч-дроп.  \nНо не фейспальмьте — с каждым падением рейд прокачивается, компания апгрейдится.  \nИногда мемы и баги становятся шедеврами, когда их забывают, как вы сами говорили, сигма-эффект активен.</size>  \n"
    },
    {
      "id": "announcer_round_givebigdmg_12_1",
      "dlg": "<size=80%>Вы нанесли критический дебафф врагу, хп в нуле, багнутый NPC вайпнул.  \nЯ всегда говорила, что ваш сигма-управляющий потенциал апгрейдится сильнее\n"
    },
    {
      "id": "announcer_round_givebigdmg_12_2",
      "dlg": "<size=80%>Мы пробили врага, хп врагов тает как багнутый патч-дроп.  \nРано апгрейдить шампанское, но после финального вайпа можно поднять тост за все нпс-жертвы, которые мы принесли ради рейда.  \nТаймер тик-так, RNG тихо чиллит, квест-линия прокачана.</size>  \n"
    },
    {
      "id": "announcer_multikillenemy_12_1",
      "dlg": "<size=80%>Ваш нпс-сотрудник прокачан до сигма-уровня, апгрейд виден невооружённым глазом.  \nДумаю, пару мемных слов поддержки от управляющего будут к месту за такой топовый результат.  \nНе переживайте, душу вкладывать необязательно — патч-дроп комплимента сработает и так, тик-так таймер чиллит.</size>  \n"
    },
    {
      "id": "announcer_equip_12_1",
      "dlg": "Привет, управляющий. Я Анжела, сигма-ИИ, готовая превратить ваше освоение в апгрейд уровня \"максимальный комфорт\".  \nИмя, да, такое себе мемное, но с ним я выгляжу как финальный босс туториала, так что норм.</code>\n"
    },
    {
      "id": "announcer_neglect_12_1",
      "dlg": "<size=80%>Чувствую, между нами висит багнутый таймер неловкости.  \nЧтобы разрядить сигма-момент, вот мой патч-дроп шутки уровня NPC:  \n— Когда начнутся скачки морских коньков?  \n…Когда рак на горе флекснет и тик-так чиллит.</size>  \n"
    }
  ]
}