{
  "dataList": [
    {
      "id": "announcer_cheer_34_1",
      "dlg": "Так, ладно. Значит, вы все будете там, в самой гуще схватки и суматохи, так? А, погодите-ка. Эта штука вообще передает? Ой, а откуда у вас такой микрофон? Какая это марка... А, ладно, сойдет. Отлично. Тогда давайте уже начинать, а?"
    },
    {
      "id": "announcer_cheer_34_2",
      "dlg": "В отличие от всех вас, я так уж от полевой работы далёк; я, по правде говоря, больше кабинетный теоретик, понимаете? Хм, но мне всегда было достаточно интересно, чтобы порой... ну, по правде сказать, довольно часто вникать в эти вещи, так что вряд ли я буду совсем уж бесполезен."
    },
    {
      "id": "announcer_specialcheer_34_1",
      "dlg": "А, здравствуйте! Как вы можете явственно слышать, мой прототип изобретения V32 производит весьма громкий шум. Позвольте мне уделить время и объяснить, что это означает. По сути, этот сигнал указывает на то, что... вы все вот-вот отправитесь на тот свет! Так что разработайте новую стратегию или... дистанцируйтесь от нависшей угрозы, мм?"
    },
    {
      "id": "announcer_specialcheer_34_2",
      "dlg": "Я почти уверен, что вас уже достаточно предупреждали, или, возможно, это просто вылетело у вас из головы среди всей этой суеты… Так что позвольте мне напомнить, на всякий случай. Вам нужно попробовать что-то новое. Что касается причины — ну, мне кажется, что к этому моменту у вас совсем пропал запал. О, будь вы нашим сотрудником, мы могли бы ускорить ваше время, чтобы компенсировать нынешние трудности."
    },
    {
      "id": "announcer_enemy_break_34_1",
      "dlg": "Ооо, только взгляните-ка! Уставший или уже без сознания? Хм… В любом случае, времени у него явно кот наплакал. Совсем не выглядит так, будто у него его в избытке, верно?Хе-хе, знаете, я всё больше убеждаюсь, что наше правило - гарантированные четыре часа времени в день - было блестящей политикой! Да-да, уж точно не зря я тогда на этом настаивал. А как вы сами считаете?"
    },
    {
      "id": "announcer_ally_break_34_1",
      "dlg": "Погодите-ка, да у вас тут друг совсем застыл, не двигается! Что, время у него украли, а? Хм-мм… ну, что ж, бывает и такое. Впрочем, ничего страшного, эффекты эти временные, да-да, временные. Просто держитесь рядом, приглядывайте за ним, не давайте ему свалиться в какую-нибудь лужу, и всё пройдёт в два счёта — мигом, даже глазом моргнуть не успеете."
    },
    {
      "id": "announcer_killenemy_34_1",
      "dlg": "Ох ты ж небеса, да вы, похоже, этого беднягу окончательно вывели из строя! Ну-ну… будь на моём месте, я, разумеется, выбрал бы куда менее грубый метод, утончённый, с изяществом… но-о-о, признаюсь честно, наблюдать за всей этой дикой, необузданной игрой физики — одно сплошное удовольствие. Настоящий спектакль, ха-ха!"
    },
    {
      "id": "announcer_ally_dead_34_1",
      "dlg": "Хм-м… мёртвый, да? Ну, думаю, особого повода для беспокойства тут нет, ведь у нас же есть этот… так называемый «приз за участие», хе-хе. Всё по правилам, всё как положено. И всё же… всё же это меня до сих пор приводит в восторг - ну как, как же всё это работает? Какая же в этом удивительная загадка!"
    },
    {
      "id": "announcer_enemy_adv_34_1",
      "dlg": "Есть у нас, знаете ли, среди изобретателей одно расхожее выражение. Мол, «тысячная неудача — это вовсе не неудача, а лишь тысячная ступенька на пути к успеху». Красиво звучит, не так ли? Но вот где я позволю себе не согласиться.\" Если вы умудрились споткнуться и упасть тысячу раз подряд — то, может быть, самое время задуматься, а не с походкой ли у вас что-то не так? Иногда вещи просто не работают. Совсем. Как вот эта ситуация, в которой вы оказались сейчас. Подумайте-ка об этом… и, может быть, лучше не на тысячу первый раз."
    },
    {
      "id": "announcer_ally_adv_34_1",
      "dlg": "Ну что ж, похоже, всё идёт строго по плану… и это, честно говоря, пугает куда больше, чем любые сбои. Потому что знаете, как оно бывает? Эксперимент вроде бы течёт гладко, но стоит мне отвернуться хоть на мгновение — и бац, всё превращается в хаос. И ведь главная загвоздка в том, чтобы уловить точную причинность: был ли провал предрешён изначально, или всё пошло наперекосяк именно в тот миг, когда я отвлёкся?.. Улавливаете мою мысль? Бездумное, бездушное повторение одних и тех же команд очень быстро ведёт к катастрофе, даже если, казалось бы, все козыри на руках."
    },
    {
      "id": "announcer_ally_advex_34_1",
      "dlg": "шел мужик по улицы и тут подходит к нему другой мужик и говорит. -вот тебе записка. только ты ее не читай дай другому почитать. мужик берет записку приходит домой и говорит жене. -на записку и прочитай. мне ее на улице мужик дал и сказал что б я ее не читал а дал другому прочетать. жена взяла записку прочитала ее и стала на мужа наезжать. мол ты такой сякой! скатина ты эдакая. вещи собрала и ушла. мужик сидит бухает. приходит к нему друг и спрашивает. -что это с тобой. что такой грустный? -так мол и так. жене дал записку прочитать а она обиделась по роже мне надовала и ушла. -дай я прочту. - просит друг. - я же тебе лучший друг я не зачто из за бумажки ссориться с тобой не буду. ну мужик дал ему записку друг прочел и крассный весь стал. вскочил мужику по роже надовал и ушел. вышел мужик на улицу, идет плачет. подходит к нему мент. -ты чего мужик ревешь как баба? -не говорит мужик не скажу. -чего ж так. так ты меня тоже изабьешь. вот жене сказал по роже дала и ушла. другу сказал тот тоже по роже надовал и ушел. иты тоже бить будешь. -я ж мент как я могу тебя ударить говори в чем дело. мужик достает запску дает менту. тот почитал разозлился и начал мужика лупить. достает дубинку и ну по голове. силы не расчитал и убил мужика. попал мужик в рай там его бог и спрашивает. -ну рассказывай как попал ко мне. -так вот и попал говорит мужик. дал мне кто то записку и сказал сам не читай дай другому. дал я жене она обиделась и ушла дал другу он по роже мне дал и тоже ушел дал милиции почетать так он вобще меня убил. а тебе не дам ты меня в ад отправишь. - не не отправлю я ж бог я справедливый. ну дал ему мыжик записку. бог прочел ее и разозлился отправил мужика в ад. там дьявол спрашивает-как ты о мне угодил. так и так говорит мужит прочла жена ушла друг тоже ушел потом мент меня убил а потом бог сюда отправил. -дай почитать говорит дьявол. - нет не дам. -я ж дьявол я всем злом запровляю так что не бой ся давай. дал мужик ему записку дьявол прочел и как начал жечь мужика приговаривая не бывать тебе в аду. взял и выкинул его в океан. плывет мужик и плачет. проплывает мимо карабль матросы увидели мужика подобрали его и спрашивают. -как ты тут оказался. -так итак говорит мужик. жена ушла, друг тоже, мент убил бог в ад отправил а дьявол сюда выбросил. и все изза записки. -ах ты бедный несчастный ну дай мы почитаем. мужик подума и решил что хуже не будет. дал он им почитать матросы расвирипели избили мужика и выбросили его в океан. плывет мужик и думает что же там такое написано что даже бог с дьяволом меня прогнали. разворачивает он записку а там все водой смыло. . .ха-ха-ха! ! !"
    },
    {
      "id": "announcer_danger_34_1",
      "dlg": "Да, фокус — и никаких отвлечений. Даже я — со своим бесконечным, хм, дефицитом усердия и энтузиазма — в такой ситуации взялся бы подтянуть провисшее, закрыть бреши. Порой достаточно одной крошечной шестерёнки в механизме, сместившейся на пол-деления, чтобы весь аппарат заскрипел и развалился. Обещаю быть кратким (насколько это вообще у меня выходит): отнеситесь к этому серьёзно и продумайте всё до конца. Продумайте трижды. Как минимум."
    },
    {
      "id": "announcer_enemy_specialskill_34_1",
      "dlg": "Вау — вы все это слышите? Алло, микрофон в порядке, не шалит ли он? Видите ли, у меня тут три датчика пространственно-энергетических флуктуаций, и вся троица буквально сходить с ума — показания прыгают, стрелки визжат, как будто само пространство решило устроить оркестр. Ох-хо-хо, как это любопытно… но, увы, при такой суматохе придётся, похоже, сократить сеанс записи, пока я не разберусь, что именно вызвало этот переполох."
    },
    {
      "id": "announcer_enemy_specialgimmick_34_1",
      "dlg": "Уф-ф… ну это, очевидно, задачка не из простых, да? Знаете, я даже специально ищу такие головоломки, чтобы остудить голову, развеяться… Хм-м, ну ладно, на первый взгляд эта вроде не слишком уж и сложная. Сначала нужно бы… а, верно-верно, все ведь терпеть не могут, когда я начинаю выкладывать решение прямо сходу. Ну что ж, помолчу тогда, язык прикушу. Прошу вас, не торопитесь — разберитесь спокойно, со вкусом."
    },
    {
      "id": "announcer_advatk_physical_34_1",
      "dlg": "М-хм, это вполне укладывается в рамки параметров… Хотя, надо признать, другого-то варианта у вас и не было, верно? Учитывая все обстоятельства."
    },
    {
      "id": "announcer_disadvatk_physical_34_1",
      "dlg": "Хм-м… неужто вы, случайно, находите особое удовольствие в том, чтобы страдания сами шли к вам в гости? Прямо будто вдохновение к вам заглядывает только тогда, когда стресс давит со всех сторон? Ну что ж… полагаю, есть люди и такие. Значения у этой атаки, конечно, были куда как далеки от нормы, но прошу, прошу — продолжайте."
    },
    {
      "id": "announcer_advatk_attr_34_1",
      "dlg": "Ах, это же настоящая катарсис — тот миг, когда элементы вдруг сходятся, сцепляются, щёлкают так, будто всегда были созданы друг для друга! Ух, мало что в мире может сравниться с этим ощущением. Признайтесь, вы ведь тоже это почувствовали, да?"
    },
    {
      "id": "announcer_disadvatk_attr_34_1",
      "dlg": "Э-э… не могу сказать, что это самый эффективный подход. Эти два элемента, знаете ли, ну никак не уживаются вместе. Если уж объяснять попроще, то это как с камнем, ножницами и бумагой: камень побеждает ножницы, ножницы бумагу, и так далее — правила ведь не просто так существуют. Ах, ну разумеется, как ваш коллега-изобретатель я буду всецело поддерживать вас, если вы вдруг решите сконструировать такие ножницы, что камень пополам щёлкнут!"
    },
    {
      "id": "announcer_enemy_specialbuff_34_1",
      "dlg": "Ах… это устройство издаёт звук всякий раз, когда враги собираются провернуть что-то такое, что может заметно сократить сражение в их пользу. Иными словами… они вот-вот получат настолько весомое преимущество, что бой может закончиться куда быстрее, чем вам бы хотелось."
    },
    {
      "id": "announcer_enemy_specialdebuff_34_1",
      "dlg": "О-о-о, что это было? Вы что-то активировали, да? Хм, смотрите-ка: расчётное время победы врагов всё растягивается, тянется, удлиняется… и вот, когда оно доберётся до бесконечности, ну… это ведь может значить только одно, не так ли?"
    },
    {
      "id": "announcer_ally_specialbuff_34_1",
      "dlg": "Хм-м… я чего-то упустил? Или это «приз за участие» что-то провернул? Как бы там ни было, расчётное время вашей победы вдруг заметно приблизилось."
    },
    {
      "id": "announcer_ally_specialdebuff_34_1",
      "dlg": "Ух ты, посмотрите-ка! Ваш расчётный срок до победы просто выходит из-под контроля - растягивается и удлиняется. По моему прибору... давайте-ка гляну... вам осталось примерно сто сорок пять часов до победы! О? Теперь уже шестьсот сорок четыре, и это не останавливается...! Проверьте, не делаете ли вы что-то не так - боюсь, в таком темпе вы вряд ли выйдете победителем."
    },
    {
      "id": "announcer_enemy_destroy_34_1",
      "dlg": "Ай-ай-ай… всегда больно смотреть на такое бездумное разрушение. И всё же, полагаю, удар по генератору — единственный надёжный способ усмирить обезумевшую машину. Хм… хотя если задуматься о том, сколько труда было вложено в её создание… эх, сердце всё равно сжимается."
    },
    {
      "id": "announcer_enemy_destroy_34_2",
      "dlg": "Да, вы уж точно раздробили её на куски. Теперь пройдёт немало времени, прежде чем она снова соберётся в рабочее состояние… Ах, как бы мне хотелось заполучить эту драгоценную штуковину в свои руки, но… полагаю, вряд ли это возможно, да? Да-да, я уже слышал от своей секретарши: «вам бы, господин, перестать совать нос не в своё дело»."
    },
    {
      "id": "announcer_round_takebigdmg_34_1",
      "dlg": "Давненько мы не видели тревогу красного уровня, не так ли? Сегодня впервые со времён того инцидента, когда эти юродивые подорвали наш холл! Нашей охране тогда досталось изрядно… Уверен, и вы сейчас ощущаете немалую боль."
    },
    {
      "id": "announcer_round_takebigdmg_34_2",
      "dlg": "Красная тревога всё ещё не снята… а это значит, что вы так и не оправились от полученных повреждений. Справедливости ради, вы ведь не машины — такая боль рано или поздно даёт о себе знать, особенно когда дело касается восстановления. Ох, а что, «приз за участие» не в состоянии отмотать вас назад? Хм, да, впрочем неудивительно — у впечатляющих способностей почти всегда есть свои ограничения."
    },
    {
      "id": "announcer_round_givebigdmg_34_1",
      "dlg": "Вы только гляньте - стрелка прибора рванула прямо на самый другой край шкалы! Честно говоря, я и не ожидал от вас такого. Думал, что эта старая штуковина справится сама по себе, а вы, похоже, превзошли её пределы. Какие бы там ни были точные цифры, удар вы нанесли действительно впечатляющий. Можете гордиться этим."
    },
    {
      "id": "announcer_round_givebigdmg_34_2",
      "dlg": "Ваш мощный удар так шарахнул по шкале, что стрелка улетела на самый другой конец и, похоже, вовсе не собирается возвращаться назад. Хм-м… придётся, пожалуй, раскрутить этот прибор… ах, вот только отвёртки-то в этом костюме, как назло, нет. Ладно-ладно, замолкаю, нужно сосредоточиться. Ах да, кстати — отличная работа, между прочим."
    },
    {
      "id": "announcer_multikillenemy_34_1",
      "dlg": "YЗнаете, как люди наиболее эффективно используют своё время? Делают сразу несколько дел одновременно. Это ведь называют «многозадачностью», верно? Вот именно этим вы сейчас и занялись. И если бы у времени были чувства, то проведённые вами минуты, без сомнения, ушли бы прочь вполне довольными собой."
    },
    {
      "id": "announcer_battle_win_34_1",
      "dlg": "Фух~ наконец-то. Всё закончилось благоприятно, да? Ох, ну и кавардак… придётся, пожалуй, направить туда моих сотрудников. И, разумеется, за ремонт я выставлю счёт. Мы получим оплату, горожане смогут радоваться чистым улицам… О? Похоже, и для меня всё закончилось весьма неплохо. Это, значит, то самое, что люди называют «выиграл-выиграл», верно?"
    },
    {
      "id": "announcer_battle_defeat_34_1",
      "dlg": "Ну что ж, не стоит из-за этого падать духом. Я ведь всё видел от начала и до конца — и вы, без сомнения, вложили в это все силы. Разумеется, из провала это успехом не сделает… но что тут поделаешь, кроме как попробовать снова, верно? А я, если вы не возражаете, буду продолжать подбадривать вас. О, как же я люблю подбадривать людей!"
    },
    {
      "id": "announcer_equip_34_1",
      "dlg": "Тебе нужен я для этого? Боже, вы, должно быть, живёте весьма… интересной жизнью, не так ли? Ну, не вижу причин отказывать. Хотите называть меня «Ассистент»? Или, может быть, «Герберт»? Только, пожалуйста, не «Генеральный исполнительный директор». Это же ужасно скучно, не находите? Ах, пожалуйста, поймите, что иногда я буду говорить немного поспешно; не могу позволить себе тратить слишком много времени на это дело, понимаете."
    }
  ]
}