{
  "dataList": [
    {
      "id": 90105401,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто ответит на вопрос?",
      "successDesc": [
        "Это утка. Утомлённый, поникший клюв утки совершенно очевиден."
      ],
      "failureDesc": [
        "Ответу недоставало уверенности. Кролик, которого вы приняли за утку, убежал."
      ]
    },
    {
      "id": 90105402,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто ответит на вопрос?",
      "successDesc": [
        "Это кролик. Его длинные уши несомненно указывают на то, что это кролик."
      ],
      "failureDesc": [
        "Ответу недоставало уверенности. Утка, которую вы приняли за кролика, убежала."
      ]
    },
    {
      "id": 90105801,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто ответит на вопрос?",
      "successDesc": [
        "«Правда?»\n\n«Что нам делать? Мы будем вместе крутиться по пути, который длится тысячи световых лет.»\n\n«Если тебе их жаль…»\n\n«А если я просто кручусь по чьему-то чужому пути…»\n\n«Думаю, мы все жалкие.»"
      ],
      "failureDesc": [
        "«Верно.»\n\n«Так тяжело.»\n\nПривязанные к путям вещи начинают утвердительно щебетать.\n\n«Заткнитесь!»\n\n«Это вы сами привязали себя ко мне!»\n\n«Нет, это ты затащил меня!»\n\nПривязанные вещи и привязывающая вещь начинают препираться.\n\nНадежды на примирение нет."
      ]
    },
    {
      "id": 90105802,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "«Верно. Я хотел стать легче.»\n\n«Но посмотри.»\n\n«Я всё ещё разрастаюсь из-за этих вещей, которые привязали себя ко мне.»\n\n«Так… облегчишь немного мой вес?»"
      ],
      "failureDesc": [
        "«Подожди… слишком много шума… столько болтовни…»\n\n«Все, заткнитесь, перестаньте привязывать себя ко мне»\n\nПути вокруг сущности росли и росли, пока её голос не перестал быть слышен."
      ]
    },
    {
      "id": 90106101,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто вмешается?",
      "successDesc": [
        "Вы находите скелет среди груды других костей. Возможно, это тот, кто пытается до вас достучаться. Невозможно сказать, тот ли это скелет. Возможно, вы просто приписали смысл тому, что является лишь грудой костей."
      ],
      "failureDesc": [
        "Вы сделали всё возможное, чтобы найти источник этого звука, но безрезультатно. Вся плоть и шкура истлели под песками времени, и всё, что осталось, — это неразличимые кости. Но бестелесный голос всё ещё не умолкает."
      ]
    },
    {
      "id": 90106102,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Игнорировать голос. Продолжить путь.",
      "successDesc": [
        "Лишь бессмысленный звук ветра, свистящего меж костей.\n\nЗвук пустоты. Тот самый ветер, что будет виться меж наших костей, когда мы будем здесь похоронены."
      ],
      "failureDesc": [
        "Когда мы удалялись от голоса, {0} замечает что-то под ногами.\n\nВзгляд вниз показал, что мы окружены несколькими курганами из костей."
      ]
    },
    {
      "id": 90106103,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто исследует другие курганы из костей?",
      "successDesc": [
        "{0} натыкается на ещё один осколок кости, который, кажется, шепчет нам на ухо.\n\nОднако вскоре мы понимаем, что шёпот доносится от каждого окружающего нас осколка кости.\nAre they really talking to us, or is this an auditory hallucination caused by the ominous fear prevalent in this place?\n\nМы поднимаем одну кость, но она увлекает за собой запутанную нить костей, пронзающих, ломающих и обвивающих друг друга, с ней.\n\nОни перепутаны и переплетены до такой степени, что стало невозможно определить, какой была их первоначальная форма."
      ],
      "failureDesc": [
        "{0} натыкается на ещё один осколок кости, который, кажется, шепчет нам на ухо.\n\nОднако вскоре мы понимаем, что шёпот доносится от каждого окружающего нас осколка кости.\nAre they really talking to us, or is this an auditory hallucination caused by the ominous fear prevalent in this place?\n\nПобуждаемый этим неприятным ощущением, {0} оставил осколок кости и поспешил прочь от курганов из костей."
      ]
    },
    {
      "id": 90106601,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "Одного вдоха было более чем достаточно.\n\nВпервые за всё время своего существования они смогли вдыхать и выдыхать столько воздуха, сколько хотели, не чувствуя боли.\n\nКаждая прожитая ими секунда была болью. Никто этого никогда не поймёт."
      ],
      "failureDesc": [
        "Вдувание воздуха в его пасть было бесполезным.\n\nВскоре после этого раздался кашель.\n\nВозможно, освобождение близко."
      ]
    },
    {
      "id": 90106801,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто опознает ткань?",
      "successDesc": [
        "Бинты, предназначенные для исцеления.\n\nНо он истечёт кровью, как только эти бинты развяжут.\n\nЧтобы сохранить свою форму… он должен оставаться связанным."
      ],
      "failureDesc": [
        "Раны, стянутые бинтами, гниют понемногу; ничто не указывает на их заживление.\n\nОни служат только для сокрытия ужасных ран, а не для их исцеления."
      ]
    },
    {
      "id": 90106802,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "Цепи, созданные для заточения.\n\nОн будет бесконечно бороться с цепями, чтобы быть свободным.\n\nЧтобы вернуть свою власть. Чтобы произнести несказанные слова, связанные цепями."
      ],
      "failureDesc": [
        "Оно один раз дёрнулось, затем прекратило свои движения навеки.\n\nВозможно, это потому, что вы определили ткань как цепи. Или, возможно, оно действительно было связано цепями. Никто никогда не узнает."
      ]
    },
    {
      "id": 90106901,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "Пожать руки… значит разделить одиночество.\n\nРука не была ни тёплой, ни податливой, но вы держали её долго, очень долго.\n\nНадеясь, что этот маленький жест хотя бы немного наполнил его руки, его одиночество."
      ],
      "failureDesc": [
        "Его руки уже полны рукопожатий.\n\nВаше простое предложение одного рукопожатия не имеет значения для этого существа."
      ]
    },
    {
      "id": 90106902,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "Истинное желание его бесчисленных рукопожатий бессмысленно.\n\nПоэтому даже рука, которая просит бесконечный поток рукопожатий, должна научиться иногда позволять ему проходить мимо.\n\nПотому что мы все однажды должны вернуться с пустыми ладонями."
      ],
      "failureDesc": [
        "Что-то оставило царапины на вашей руке.\n\nРаны, оставленные одиночеством.\n\nОно родилось из мимолётного мгновения, но рана останется на некоторое время."
      ]
    },
    {
      "id": 90107301,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "«Тогда пожалуйста, освети наш путь.»\n\n«Когда свет лампы погаснет, когда останется только кромешная тьма…»\n\n«…мы будем знать, что мы в нужном месте.»\n\n«Существуют огни, которые можно увидеть только тогда, когда нет другого света.»\n\n«Там ты увидишь цвет. Цвет всего, что когда-то было покинуто, смешанного вместе.»"
      ],
      "failureDesc": [
        "«Ты всё ещё боишься темноты, не так ли?»\n\n«Я знаю, что ты будешь скучать по поверхности, навсегда недостижимой для тебя, как только эта люминесцентная лампа погаснет»\n\n«Так что возвращайся, как только будешь готов.»"
      ]
    },
    {
      "id": 90107302,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "«Я помню. Я всегда хотел пробежать по покатому полю травы под тёплым солнцем.»\n\n«Переплыть огромный океан, который я видел только на картинках.»\n\n«Это была моя мечта.»\n\n«Моя единственная мечта.»\n\n«Теперь, если ты когда-либо вспомнишь сон, в котором ты желал сиять, даже как слабое мерцание…»"
      ],
      "failureDesc": [
        "Люминесцентная лампа всё ещё слабо мерцает.\n\n«Всё в порядке. Куда мы идём…»\n\n«…нам не нужен свет.»"
      ]
    },
    {
      "id": 90107401,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "«Понимаю.»\n\n«Если моего хозяина нет на картине, воспоминания… что мне делать?»\n\n«Что если… однажды… я начну сомневаться, что у меня вообще был хозяин…»\n\nТеперь в коридоре осталась только картина без хозяина."
      ],
      "failureDesc": [
        "«Не может быть.»\n\n«Смотри не на прошедшее время, а сосредоточься на картине.»\n\n«Лицо моего хозяина, которому пришлось так много пережить.»\n\nВам пришлось сидеть там и некоторое время смотреть на картину."
      ]
    },
    {
      "id": 90107402,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "«Разве лицо моего хозяина не так грациозно? Глаза, такие глубокие. Взгляд, такой благородный.»\n\n«Спасибо. Я начинаю вспоминать. Лицо моего хозяина, отражённое в ваших собственных глазах.»"
      ],
      "failureDesc": [
        "«Если вы действительно видите лик моего хозяина… то не такое лицо у вас было бы.»\n\n«И эти не впечатлённые, безжизненные глаза — не тот взгляд, который носил бы человек, увидев лицо моего хозяина.»\n\nНас быстро сочли нежеланными гостями и выгнали из особняка."
      ]
    },
    {
      "id": 90107403,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "«О боже…»\n\n{0} предложил смахнуть пыль с портрета.\n\nСущность попыталась отстраниться от нас, смущённо…\n\n…но Грешник всё равно протянул руку, чтобы аккуратно смахнуть пыль с портрета и вытереть его дочиста.\n\n«Теперь, когда вы почистили портрет, я уверен, вы хорошо его видите.»\n«Спасибо. Мой хозяин… тоже будет счастлив.»"
      ],
      "failureDesc": [
        "«О боже…»\n\n{0} направился к сущности, чтобы смахнуть пыль с портрета.\n\n«Вы НЕ СМЕЕТЕ так грубо и бессердечно прикасаться к портрету моего хозяина!»\n\nВозможно, мы были слишком поспешны в нашем подходе.\n\nСущность закричала на нас, сказав, что мы «грубые, шумные гости», и выгнала нас из особняка."
      ]
    },
    {
      "id": 90108401,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "Вы склоняете голову и молитесь. Вы слышите звук труб. Но вы не поднимаете глаз и просто слушаете звук. Потому что молитвы должны быть такими."
      ],
      "failureDesc": [
        "Просто потому, что вы склоняете голову и закрываете глаза, не значит, что вы молитесь."
      ]
    },
    {
      "id": 90108402,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "Его полупрозрачные руки и голова исчезают. Из пустоты течёт тёмно-красная кровь. Её медленный, свинцовый поток не отличается от чьего-то потока слёз."
      ],
      "failureDesc": [
        "На статуе появляется большая трещина. Она начинает зловеще дрожать. Нет иного выбора, кроме как принять то, что должно произойти."
      ]
    },
    {
      "id": 90108501,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто примет вызов?",
      "successDesc": [
        "Скажите правду.\n\nВы отвечаете: в документе говорится, что секрет о пациенте из комнаты 409 должен быть сохранён.\n\n«Я знал это…!»\n\n«Но тот пациент… был…»\n\n«ААААААААА!»"
      ],
      "failureDesc": [
        "Вы пытаетесь сказать правду, но фигура не верит вам.\n\n«Не лги мне. Пациент из комнаты 409 — это…!»\n\nФигура не в состоянии сдержать своих эмоций; она начинает метаться, уничтожая всё вокруг себя."
      ]
    },
    {
      "id": 90108502,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "«Я знал это.»\n\n«Они солгали мне…»\n\n«Эти куски дерьма солгали мне!!!»"
      ],
      "failureDesc": [
        "Фигура сминает бумагу и топая уходит куда-то."
      ]
    },
    {
      "id": 90109101,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "Вы протягиваете руку и удерживаете его на месте, прежде чем оно отмахнётся обратно.\n\nКолокол слабо звенит.\n\nТусклый и слабый звук.\n\nХотя оно больше не отскакивает с той же силой, оно продолжает качаться взад-вперёд."
      ],
      "failureDesc": [
        "Вы крепко удерживали его на месте. Возможно, слишком крепко; оно никогда больше не потеряет равновесие.\n\nИ оно никогда больше не будет качаться взад-вперёд.\n\nКолокол больше не звонит.\n\nОстались только шестерёнки и зубчатые колёса."
      ]
    },
    {
      "id": 90109102,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "Вы толкаете его дальше, до точки, где колокол почти касается земли.\n\nНо он не падает.\n\nВместо этого он отскакивает сильнее, чем когда-либо, и громко звонит. Громче любого колокола, что вы когда-либо слышали."
      ],
      "failureDesc": [
        "Вы толкнули колокол слишком сильно. Он опрокидывается, падая на землю с тяжёлым стуком.\n\nЕго больше нельзя поставить на место.\n\nЕго первоначальная роль, однажды утраченная, никогда не может быть восстановлена."
      ]
    },
    {
      "id": 90105401,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will answer the question?",
      "successDesc": [
        "This is a duck. The duck's tired, downcast beak is clearly right there."
      ],
      "failureDesc": [
        "The answer lacked confidence. The rabbit, which you believed to be a duck, fled."
      ]
    },
    {
      "id": 90105402,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will answer the question?",
      "successDesc": [
        "This is a rabbit. Its long ears doubtless indicate that it is a rabbit."
      ],
      "failureDesc": [
        "The answer lacked confidence. The duck, which you believed to be a rabbit, fled."
      ]
    },
    {
      "id": 90105801,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will answer the question?",
      "successDesc": [
        "'Really?'\n\n'What should we do? We'll be revolving together on a track that goes on for thousands of light years.'\n\n'If you pity them...'\n\n'And if I'm just revolving on someone else's track...'\n\n'I suppose we're all pitiful things.'"
      ],
      "failureDesc": [
        "'Right.'\n\n'It's so hard.'\n\nThe things bound to the tracks begin chirping affirmatively.\n\n'Shut up!'\n\n'You're the ones that bound yourselves to me!'\n\n'No, you pulled me in!'\n\nThe bound things and the binding thing begin bickering.\n\nThere is no hope for a reconciliation."
      ]
    },
    {
      "id": 90105802,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "'Right. I wanted to be lighter.'\n\n'But look at this.'\n\n'I'm still expanding because of these things that have bound themselves to me.'\n\n'So... will you alleviate my weight a little?'"
      ],
      "failureDesc": [
        "'Wait... there's too much noise... so much chatter...'\n\n'Everyone, shut up, stop binding yourselves to me'\n\nThe tracks around the entity grew and grew until its voice was heard no more."
      ]
    },
    {
      "id": 90106101,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step in?",
      "successDesc": [
        "You find a skeleton amidst the pile of other bones. This may be the one trying to reach you. There's no telling if this is the right skeleton. Maybe you've prescribed meaning to something that just amounts to a pile of bones."
      ],
      "failureDesc": [
        "You tried your best to find the source of that sound, but it was to no avail. All flesh and hide are weathered away by the sands of time, and all that remains are indistinguishable bones. But the disembodied voice persists still."
      ]
    },
    {
      "id": 90106102,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Ignore the voice. Keep going.",
      "successDesc": [
        "Just a meaningless sound of wind whistling between the bones.\n\nThe sound of emptiness. The very same wind that will weave between our bones when we are buried here."
      ],
      "failureDesc": [
        "As we were walking away from the voice, {0} notices something under their feet.\nLooking down revealed that we were surrounded by several mounds of bones."
      ]
    },
    {
      "id": 90106103,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will investigate the other piles of bones?",
      "successDesc": [
        "{0} comes across another bone shard that seems to be whispering into our ears.\nYet, we soon realize that the whispering is coming from every bone shard surrounding us.\nAre they really talking to us, or is this an auditory hallucination caused by the ominous fear prevalent in this place?\n\nWe pick up a single bone, but it drags up an entangled strand of bones, piercing, breaking, and enveloping one another, with it.\nThey are tangled and snarled to the point where it has become impossible to tell what their original shapes may have been."
      ],
      "failureDesc": [
        "{0} comes across another bone shard that seems to be whispering into our ears.\nYet, we soon realize that the whispering is coming from every bone shard surrounding us.\nAre they really talking to us, or is this an auditory hallucination caused by the ominous fear prevalent in this place?\n\nSpurred on by this unpleasant sensation, {0} left the bone shard and hurried away from the mounds of bones."
      ]
    },
    {
      "id": 90106601,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "A single breath was more than enough.\n\nFor the first time in their existence, they could breathe in and out as much air as they wanted without hurting.\n\nEvery living second of their life was pain. No one will ever understand that."
      ],
      "failureDesc": [
        "Blowing air into its mouth was to no avail.\n\nThere was a coughing noise not long after.\n\nPerhaps liberation is nigh."
      ]
    },
    {
      "id": 90106801,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will identify the fabric?",
      "successDesc": [
        "Bandages, made to heal.\n\nBut he will bleed out as soon as these bandages are undone.\n\nTo maintain his shape... he must remain bound."
      ],
      "failureDesc": [
        "The wounds bound by the bandages rot away little by little; nothing indicates that they are healing.\n\nThey serve only to hide the hideous wounds, not to heal them."
      ]
    },
    {
      "id": 90106802,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "Chains, made to imprison.\n\nHe will endlessly struggle against the chains to be free.\n\nTo regain his authority. To speak the words unuttered, bound by the chains."
      ],
      "failureDesc": [
        "It thrashed once, then ceased its movements evermore.\n\nPerhaps it was because you defined the fabric as chains. Or, perhaps they really were bound by chains. No one will ever know."
      ]
    },
    {
      "id": 90106901,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "To shake hands... is to share the solitude.\n\nThe hand was neither warm nor supple, but you held onto it for a long, long time.\n\nHoping that this little gesture has filled its hands, its loneliness, even a little."
      ],
      "failureDesc": [
        "Its hands are already full of handshakes.\n\nYour mere offer of one handshake is of no import to this being."
      ]
    },
    {
      "id": 90106902,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "The true desire of its countless handshakes is a senseless one.\n\nSo even the hand that requests an endless stream of handshakes must learn to sometimes let it flow past it.\n\nBecause we must all one day return with nothing in our palms."
      ],
      "failureDesc": [
        "Something left scratch marks on your hand.\n\nWounds left by loneliness.\n\nIt was born out of an ephemeral moment, yet the wound will last awhile."
      ]
    },
    {
      "id": 90107301,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "'Then please, light our path.'\n\n'When the lamp's light fades, when there is nothing but utter darkness...'\n\n'... we'll know we're at the right place.'\n\n'There are lights that can be seen only when there is no other light.'\n\n'There, you will see the color. The color of everything that was once abandoned, blended together.'"
      ],
      "failureDesc": [
        "'You still fear the dark, don't you?'\n\n'I know that you will miss the surface, forever out of your reach once this fluorescent lamp dies'\n\n'So do return once you're ready.'"
      ]
    },
    {
      "id": 90107302,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "'I remember. I've always wanted to run across a rolling field of grass under the warm sun.'\n\n'To swim across the vast ocean that I've seen only through pictures.'\n\n'That was my dream.'\n\n'My only dream.'\n\n'Now, if you ever recall a dream in which you wished to twinkle, even as a faint flicker...'"
      ],
      "failureDesc": [
        "The fluorescent light still flickers weakly.\n\n'That's okay. Where we're going...'\n\n'We don't need any light.'"
      ]
    },
    {
      "id": 90107401,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "'I see.'\n\n'If my master is gone from the painting, the memories... what shall I do?'\n\n'What if... one day... I start doubting that I ever had a master...'\n\nOnly the masterless painting remains in the hallway now."
      ],
      "failureDesc": [
        "'That cannot be.'\n\n'Look not at the time that is spent, and focus on the painting.'\n\n'The face of my master, who had to go through so much.'\n\nYou had to sit there and stare at the painting for a while."
      ]
    },
    {
      "id": 90107402,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "'Is not the face of my master so graceful? The eyes, so deep. The gaze, so noble.'\n\n'Thank you. I am starting to remember. The face of my master, reflected in your very own eyes.'"
      ],
      "failureDesc": [
        "'If you really can see my master's countenance... that's not the face you'd be making.'\n\n'And those unimpressed, lifeless eyes aren't the look one would wear upon seeing my master's face.'\n\nWe were quickly deemed unwelcome, and were chased out of the mansion."
      ]
    },
    {
      "id": 90107403,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "'Oh my...'\n\n{0} offered to clean the dust off the portrait.\nThe entity tried to back away from us, flustered...\n... but the Sinner reached out anyway to gently dust the portrait and clean it until its surface was spotless.\n\n'Now that you've cleaned the portrait, I am certain you can see it well.'\n'Thank you. My master... will be happy, too.'"
      ],
      "failureDesc": [
        "'Oh my...'\n\n{0} marched toward the entity to dust off the portrait.\n\n'You will NOT so rudely and callously lay your hands on my master's portrait!'\n\nPerhaps we were too rash in our approach.\nThe entity shouted at us, saying that we were 'rude, rowdy guests', and kicked us out of the mansion."
      ]
    },
    {
      "id": 90108401,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "You lower your head and pray. You hear the sound of trumpets. Yet you do not look up, and merely take in the sound. Because prayers are supposed to be like that."
      ],
      "failureDesc": [
        "Just because you're lowering your head and closing your eyes doesn't mean you're praying."
      ]
    },
    {
      "id": 90108402,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "Its translucent arms and head disappear. From the void flows dark red blood. Its slow, leaden flow is not unlike someone's flow of tears."
      ],
      "failureDesc": [
        "A large crack appears on the statue. It begins to tremble ominously. There is no choice but to accept what is to come."
      ]
    },
    {
      "id": 90108501,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will take the challenge?",
      "successDesc": [
        "Tell the truth.\n\nYou reply: the document says that the secret about the patient in room 409 must be kept.\n\n'I knew it...!'\n\n'But that patient... was...'\n\n'AAAAAAGGGGHHHHH!'"
      ],
      "failureDesc": [
        "You try to tell the truth, but the figure does not believe you.\n\n'Don't lie to me. The patient in room 409 is...!'\n\nThe figure is unable to hold back its emotions; it begins thrashing about, destroying everything around it."
      ]
    },
    {
      "id": 90108502,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "'I knew it.'\n\n'They lied to me...'\n\n'Those pieces of shit lied to me!!!'"
      ],
      "failureDesc": [
        "The figure crumples up the paper and stomps off to somewhere."
      ]
    },
    {
      "id": 90109101,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "You reach out with your hand and hold it in place before it swings back.\n\nThe bell dings faintly.\n\nA dull and feeble noise.\n\nThough it no longer bounces back with the same amount of force, it continues to sway back and forth."
      ],
      "failureDesc": [
        "You firmly held it in place. Perhaps too firmly; it will never lose its balance again.\n\nAnd it will never sway back and forth again.\n\nThe bell no longer tolls.\n\nAll that remains are gears and cogs."
      ]
    },
    {
      "id": 90109102,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "You push it further, to the point where the bell's almost touching the ground.\n\nBut it does not fall.\n\nInstead, it bounces back harder than it ever has, and it tolls loudly. Louder than any bell you've ever heard."
      ],
      "failureDesc": [
        "You pushed the bell too far. It tips over, falling to the ground with a heavy thump.\n\nIt can no longer be made to stand again.\n\nIts original role, once fallen, can never be recovered."
      ]
    }
  ]
}