{
  "dataList": [
    {
      "id": 97100301,
      "title": "Танго страсти домашней птицы",
      "eventDesc": "Курица, держащая швейные принадлежности, умоляет цыплячьими глазами.\nКто-то должен это сделать. Эти глаза нельзя игнорировать.",
      "prevDesc": "",
      "behaveDesc": "У кого есть руки для этого задания?",
      "successDesc": [
        "{0} нерешительно шагнул вперёд.\n«М-м-м…»\nВзяв иголку с ниткой, Грешник сел за курицей.\nНеловкими, но осторожными руками начал зашивать шов обычным методом.\n«Киф.»\nК счастью, похоже, она не чувствует боли от иголки.\nКак только шов был закончен, она запрыгнула на колени к {0}, словно благодаря.\n«Киеех!»\n{0} был приятно озадачен."
      ],
      "failureDesc": [
        "{0} уверенно шагнул вперёд.\n«Посмотрим…»\nВзяв иголку с ниткой, Грешник сел за курицей.\nОднако, несмотря на первоначальную уверенность, стежки постепенно становились кривыми.\n«Киеерх!»\nПрежде чем {0} успел закончить, курица оттолкнула Грешника.\n«…Почему ты сам этого не сделал в первую очередь?»\nОна выхватила принадлежности обратно, чтобы зашить себя, а затем скрылась из виду.\n{0} остался озадачен."
      ]
    },
    {
      "id": 97101201,
      "title": "Выбор Чёрной Книги - Спасти мирных жителей.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд?",
      "successDesc": [
        "«Чёрт побери…»\n\n«Что, чёрт возьми, случилось?! Я думала, мы их всех прогнали!»\n\nПосле изнурительной битвы {0} и Энду удалось победить или прогнать прихвостней Клана Курокумо.\n\n«…Моя благодарность тебе. Я рада, что мы смогли им помочь.»"
      ],
      "failureDesc": [
        "«Чёрт побери…»\n\n«Что, чёрт возьми, случилось?! Я думала, мы их всех прогнали!»\n\nПосле изнурительной битвы {0} и Энду удалось победить или прогнать прихвостней Клана Курокумо. Но…\n\n«…Ах.»\n\nВозможно, Энду ещё не полностью оправилась. Она получила некоторый урон в стычке.\n\n{0} также, кажется, получил несколько ударов, защищая раненую Энду.\n\n«Мои извинения…»\n\nЭнду пробормотала сквозь стиснутые зубы. В её голосе слышался оттенок стыда."
      ]
    },
    {
      "id": 97101203,
      "title": "Выбор Чёрной Книги - Сказать, что вы из Родословной Клинка.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сделает шаг вперёд и заговорит?",
      "successDesc": [
        "«Р-р-родос—»\n\nМирные жители тут же упали на колени и низко поклонились. Их голоса дрожат, когда они умоляют.\n\n«Простите нас, простите нас!»\n\n«Пожалуйста, помилуйте… Не убивайте нас…!»\n\nВ растерянной попытке {0} пытается сказать им, что у нас нет причин или намерений причинять им вред; но они отказываются слушать.\n\n«В-возьмите это, по крайней мере…»\n\nОни подняли руки с величайшим почтением. В их руках было нечто, похожее на книгу.\n\nПриглядевшись, мы поняли, что они передали нам заполненная тетрадь с чёрными обложками.\n\n«Пожалуйста, простите нас! Это всё, что у нас есть сейчас…»\n\nКак бы мы ни старались помочь им встать, страх уже прочно пригвоздил их к земле. Они даже не смеют поднять головы.\n\n…У нас не было выбора, кроме как оставить их как есть."
      ],
      "failureDesc": [
        "«…Это гадкая шутка, ребята~»\n\nВозможно, {0} звучал неловко, когда заявил, что он из Родословной Клинка. У гражданского дёрнулась бровь на мгновение, прежде чем он разразился смехом.\n\n«Почему бы им быть здесь, на этих улицах?»\n\n«Верно, верно. Кроме того, почему бы им помогать нам? Мы просто закрыли глаза, когда они…»\n\n«Эй! Тссс, следи за языком!»\n\n«А!»\n\nПосле обмена репликами, контекст которых был нам непонятен, они вдруг встрепенулись, словно поняли, что мы всё ещё стоим здесь.\n\n«Н-ну тогда… Спасибо за помощь в любом случае!»\n\n«Но не говорите такого, даже в шутку! Никогда не знаешь, что может случиться…»\n\nС этими словами мирные жители поспешно покинули место происшествия.\n\nЭто лишь испортило нам настроение, не так ли…"
      ]
    },
    {
      "id": 97101301,
      "title": "Ржавая рукоять - Владеть клинком значит Рубить им",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто поделится своим мнением?",
      "successDesc": [
        "«Слушай, слушай!»\n\nСамый громкий хохочет, поднимая свой стакан, полный алкоголя.\n\n«Я не утверждаю, что другие методы хуже! Я всего лишь утверждаю, что клинок, оружие с лезвием, создано для того, чтобы резать!»\n\nДвое других кивают с неохотным согласием.\n\n«Н-ну, если ты говоришь только о клинке и его части, конечно…»\n\n«Полагаю, обезглавливание не так уж отличается от проламывания черепа.»\n\n«Ха! Ты сделал мой день, друг. Вот, возьми!»\n\nЧеловек, проповедовавший превосходство Рубящего урона, хлопает тебя по спине и кладёт что-то в твои руки."
      ],
      "failureDesc": [
        "«Слушай, слушай!»\n\nСамый громкий хохочет, поднимая свой стакан, полный алкоголя.\n\n«И всё же…»\n\nВнезапно он перестает смеяться. Затем, с ужасающим выражением лица, он сверлит взглядом {0}.\n\n«Как ты, будучи сам практикующим боевые искусства, можешь обманывать себя и отказываться говорить мне свои истинные убеждения? У тебя нет стыда?»\n\n«Хватит, мужик! Снова пытаешься напугать невинных прохожих?»\n\nДвое собутыльников этого человека тащат {0} к своему столу с восторженным выражением лица.\n\n«Уверен, очарование мощного, одиночного Пронзающего удара было слишком сильным, чтобы отрицать! Я понимаю, понимаю!»\n\n«Ощущение удара Тупым предметом, проламывающего череп… не можешь им насытиться, да?»\n\nПара подбадривала {0} и наполнила его стакан алкоголем."
      ]
    },
    {
      "id": 97101401,
      "title": "Выбор Сломанного Клинка - Обнажение Меча",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто должен владеть мечом?",
      "successDesc": [
        "{0} взялся за меч.\n\n«…!»\n\nПотратив мгновение, чтобы успокоить дыхание, {0} обнажил клинок и Разрез очка разрубил нечто перед нами.\n\nЭто нечто захихикало, исчезая, почему-то находя эту ситуацию забавной…\n\nИ оставила после себя фрагменты клинка."
      ],
      "failureDesc": [
        "{0} взялся за меч.\n\n«…!»\n\nПотратив мгновение, чтобы успокоить дыхание, {0} обн—\n\n—Забудьте. Он не смог обнажить клинок и вместо этого уронил его на пол.\n\n…Кажется, он держал меч наоборот, порезав при этом собственную ладонь.\n\nЭто нечто исчезло, пока мы были заняты попытками остановить кровотечение из руки {0}."
      ]
    },
    {
      "id": 97101402,
      "title": "Выбор Сломанного Клинка - Позволить мечу висеть сбоку",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто должен владеть мечом?",
      "successDesc": [
        "{0} взялся за меч.\n\n«……»\n\n{0} без усилий обнажил меч, отбросил ножны и осторожно опустил его к своему боку, острием к земле.\n\nЭто нечто захихикало, исчезая, почему-то находя эту ситуацию забавной…\n\nИ оставила после себя сломанный клинок."
      ],
      "failureDesc": [
        "{0} взялся за меч.\n\n«……»\n\n{0} осторожно и без усилий обнажил меч—\n\n—Забудьте. Он не смог обнажить клинок и вместо этого уронил его на пол.\n\n…Кажется, он держал меч наоборот, порезав при этом собственную ладонь.\n\nЭто нечто исчезло, пока мы были заняты попытками остановить кровотечение из руки {0}."
      ]
    },
    {
      "id": 97101601,
      "title": "Выбор Красной Кисточки - Мелюзга",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто поговорит с ними?",
      "successDesc": [
        "«Ха!»\n\nЧеловек с мечом усмехается.\n\n«Ты отвечаешь мудростью на мой глупый вопрос. Подобные размышления действительно имеют очень мало значения в Городе.»\n\nОн смеётся ещё немного, на этот раз с энтузиазмом, затем отрывает кисточку от своего оружия, прежде чем передать её.\n\n«Мне понравился твой ответ. Если когда-нибудь окажешься в конфликте с Родословной Клинка, покажи им эту кисточку.»\n\n«Она тебе немного поможет, я могу это гарантировать.»\n\nС этими словами он махнул рукой и исчез в другом направлении."
      ],
      "failureDesc": [
        "«Слова истины.»\n\nОни оба кивают.\n\n«Но я не думаю, что ты достаточно мудр или способен говорить такую мудрость от всего сердца.»\n\nДвое неловко улыбаются, прежде чем повернуться и уйти.\n\nОставшись один, {0} посмотрел на землю с печальным выражением лица."
      ]
    },
    {
      "id": 97101701,
      "title": "Выбор Потёртой Бамбуковой Шляпы - Не это важно",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто заговорит?",
      "successDesc": [
        "Синие буквы медленно исчезают, и на их месте появляется новое слово.\n\n«Радость.»\n\nСлово остаётся там на мгновение, прежде чем преобразоваться и упасть на пол.\n\nОно превратилось в старую и потёртую бамбуковую шляпу."
      ],
      "failureDesc": [
        "Синие буквы медленно исчезают, и на их месте появляется новое слово.\n\n«Гнев.»\n\nСлово остаётся там на мгновение, прежде чем сгореть и исчезнуть.\n\n…Может быть, ему не понравился наш ответ?"
      ]
    },
    {
      "id": 97101702,
      "title": "Старая накидка Допо - Что верно, то верно",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто заговорит?",
      "successDesc": [
        "Синие буквы медленно исчезают, и на их месте появляется новое слово.\n\n«Наслаждение.»\n\nСлово остаётся там на мгновение, прежде чем преобразоваться и упасть на пол.\n\nОно превратилось в старую, потёртую накидку допо."
      ],
      "failureDesc": [
        "Синие буквы медленно исчезают, и на их месте появляется новое слово.\n\n«Печаль.»\n\nСлово остаётся там на мгновение, прежде чем сгореть и исчезнуть.\n\n…Может быть, ему не понравился наш ответ?"
      ]
    },
    {
      "id": 97102101,
      "title": "Осмотреть фабрику в общих чертах.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто поможет?",
      "successDesc": [
        "Осмотревшись и немного подумав, {0} заметил, что станок на фабрике работал на высокой скорости.\n\n{0} говорит, что даже два часа сна могут создать чрезмерную нагрузку на других сотрудников…\n\nи даже могут негативно сказаться на производственных мощностях фабрики.\n\n«У тебя острый взгляд на проблемы.»\n\n«Вы все это слышали? Хватит отмазываться и возвращайтесь к работе.»\n\nВладелец фабрики сверлит взглядом сотрудника, который медленно спускался по лестнице, прежде чем передать нам что-то.\n\n«Я собирался выдать это в качестве награды за хорошую работу одному из моих сотрудников, но, полагаю, теперь не стану. Вот, можешь взять это.»"
      ],
      "failureDesc": [
        "{0} выразил недоумение по поводу того, что никто, включая самого сотрудника, кажется, не заметил, что сотрудник проспал целых два часа.\n\n«Тцк-тцк. Это негативно сказывается на имидже нашей фабрики.»\n\n«Ты уволен. Уходи.»\n\nЧто-то чувствовалось не так, но было уже поздно.\n\nСотрудник очень медленно упал на колени, со слезами на глазах, но владелец фабрики даже глазом не моргнул, прежде чем развернуться и покинуть комнату.\n\nМы остались наедине с медленным, мучительным воем сотрудника."
      ]
    },
    {
      "id": 97102102,
      "title": "Приглядеться к владельцу фабрики и сотруднику.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто поможет?",
      "successDesc": [
        "Походив между ними некоторое время, прежде чем осознать, что продолжительность их дней совершенно разная.\n\nВ глазах владельца фабрики, который живёт восьмидесятичасовыми днями, могло показаться, будто сотрудник проспал целых два часа.\n\nНо для сотрудника, который живёт всего шестичасовыми днями, это был всего лишь девятиминутный сон. {0} передаёт эту информацию.\n\n«Хм. Сколько часов в день ты работаешь?»\n\n«П…ять… Ч…а…с…о…в…»\n\n«Хм, да. Звучит примерно так. Прощу тебя в этот раз, но будь осторожен, чтобы не совершить ту же ошибку дважды.»\n\nС этими словами владелец прошёл мимо сотрудника.\n\nСотрудник очень медленно поклонился нам в знак благодарности, прежде чем оставить что-то в наших руках."
      ],
      "failureDesc": [
        "{0} сказал, что сотрудник живёт более короткими днями, чем владелец.\n\n«И почему это должно меня волновать?»\n\n«Девять минут, два часа — никакой разницы. Ты всё равно решил подремать посреди рабочего дня. Ты уволен.»\n\nЧто-то было не так — но было уже поздно.\n\nСотрудник очень медленно упал на колени, со слезами на глазах, но владелец фабрики даже глазом не моргнул, прежде чем развернуться и покинуть комнату.\n\nМы остались наедине с медленным, мучительным воем сотрудника."
      ]
    },
    {
      "id": 97102201,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто заговорит?",
      "successDesc": [
        "{0} утверждает, что в их расчётах что-то не так.\n\nДругие Грешники присоединяются, говоря, что им, вероятно, следует проверить эту сумму. Один из них отмечает, что поблизости, к счастью, есть Отдел Сбора.\n\nШепчущая толпа начинает расти вокруг суматохи, и Сборщик Времени в конце концов сдаётся.\n\n«Похоже, у вас нет часов.»\n\n«На твоём месте я бы держался подальше от неприятностей.»\n\nЯвно раздражённый помехой, Сборщик Времени что-то проворчал и ушёл; но не прежде, чем приклеить что-то к одежде Грешника."
      ],
      "failureDesc": [
        "{0} утверждает, что в их расчётах что-то не так.\n\nДругие Грешники присоединяются, говоря, что им, вероятно, следует проверить эту сумму. Один из них отмечает, что поблизости, к счастью, есть Отдел Сбора.\n\nШепчущая толпа начинает расти вокруг суматохи.\n\n«Похоже, у вас нет часов.»\n\n«Мало того, вы ещё и нарушаете спокойствие наших добропорядочных граждан. Мне придётся собрать ваши налоги.»"
      ]
    },
    {
      "id": 97102301,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто вызовется?",
      "successDesc": [
        "Едва сумев догнать юношу, {0} спрашивает его, что так заставило его спешить.\n\nЮноша постоянно поглядывает на свои часы, явно нетерпеливо ожидая окончания вопроса {0}. Он продолжает ходить взад-вперёд.\n\n«Я должен работать быстро, чтобы выиграть больше времени!»\n\n«Владелец фабрики? Уверен, у него на десять часов жизни больше, чем у меня!»\n\n{0} наклоняется и спрашивает юношу: «На что ты собираешься потратить всё это время?»\n\n«С большим временем я могу использовать это время, чтобы работать дольше! Агх, я опаздываю! Нужно бежать, пока!»\n\nЮноша поспешно забегает в здание.\n\nМы так и не узнали, что он на самом деле хотел сделать со всем этим временем.\n\nПохоже, он что-то уронил в спешке…\n\nНо он уже слишком далеко, чтобы мы могли вернуть это."
      ],
      "failureDesc": [
        "Вам не удалось догнать юношу.\n\nНу что ж."
      ]
    },
    {
      "id": 97102302,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто вызовется?",
      "successDesc": [
        "Вы спрашиваете старика: «Как вы можете так улыбаться, когда ясно, что у вас так мало времени?»\n\nСтарик мягко улыбается, прежде чем написать что-то на бумаге.\n\n«Жизнь — это не вопрос того, сколько у нас времени.»\n\n«Что действительно важно — это то, как мы используем время, которое нам дано.»\n\n«Как я могу иметь другое лицо, кроме улыбки, когда в этот момент мне предоставлен досуг в таком спешащем мире?»\n\nСтарик медленно оборачивается и уходит.\n\nПохоже, он что-то оставил.\n\nВы поднимаете взгляд, чтобы вернуть вещь старику… но он уже ушёл."
      ],
      "failureDesc": [
        "Вы спрашиваете старика: «Как вы можете так улыбаться, когда ясно, что у вас так мало времени?»\n\nСтарик мягко улыбается, прежде чем написать что-то на бумаге.\n\nУ нас нет времени на этот вздор.\n\nВы спешите по своему пути, оставляя старика позади."
      ]
    },
    {
      "id": 97102401,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто доставит это?",
      "successDesc": [
        "Объединяйтесь!\n\nЮродивый достает несколько бутылок ликера, украденных у богатых, и выливает их на кучу чаш, всё время скандируя лозунги."
      ],
      "failureDesc": [
        "Это было очень неловкое представление.\n\nВсе внезапно бросают подозрительный взгляд в вашем направлении.\n\nВы придумываете нелепые оправдания о том, что вам нужно куда-то идти, прежде чем быстро ретироваться из укрытия."
      ]
    },
    {
      "id": 97102501,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто заговорит?",
      "successDesc": [
        "Вы сделали всё, что могли, но ничего из этого не привело к значимому результату.\n\nОни не могут двигаться, и вы не можете физически прикоснуться к ним.\n\nНо вы находите подозрительно выглядящую квитанцию под ногой жертвы.\n\nЭто может быть зацепка."
      ],
      "failureDesc": [
        "Вы сделали всё, что могли, но ничего из этого не привело к значимому результату.\n\nОни не могут двигаться, и вы не можете физически прикоснуться к ним."
      ]
    },
    {
      "id": 97100301,
      "title": "Tango of Poultry Passion",
      "eventDesc": "The chicken holding some stitching supplies pleads with chicky eyes.\nSomeone has to do this. Those eyes cannot be ignored.",
      "behaveDesc": "Who has the hands for this task?",
      "successDesc": [
        "{0} hesitantly stepped forward.\n“Mmh…”\nTaking the needle and thread, the Sinner sat behind the chicken.\nWith awkward but careful hands, they began to stitch the seam with a standard method.\n“Kieph.”\nFortunately, it doesn’t seem to feel the pain of the needle.\nOnce the sewing was done, it hopped into {0}’s lap as if to thank them.\n“Kieeh!”\n{0} was pleasantly perplexed."
      ],
      "failureDesc": [
        "{0} confidently stepped forward.\n“Let’s see…”\nTaking the needle and thread, the Sinner sat behind the chicken.\nIn spite of the initial confidence, however, their stitches became gradually wry.\n“Kieerh!”\nBefore {0} could finish, the chicken pushed the Sinner away.\n“…Why didn’t you do it yourself in the first place?”\nIt snatched the supplies back to sew itself up, then walked out of sight.\n{0} was left perplexed."
      ]
    },
    {
      "id": 97101201,
      "title": "Black Ledger Choice - Save the Civilians.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth?",
      "successDesc": [
        "\"Damn it...\"\n\n\"What the hell happened?! I thought we'd driven them all away!\"\n\nAfter a grueling battle, {0} and Aeng-du managed to defeat or drive away the Kurokumo Clan henchmen.\n\n\"... You have my gratitude. I'm glad that we could provide them some help.\""
      ],
      "failureDesc": [
        "\"Damn it...\"\n\n\"What the hell happened?! I thought we'd driven them all away!\"\n\nAfter a grueling battle, {0} and Aeng-du managed to defeat or drive away the Kurokumo Clan henchmen. But...\n\n\"... Ach.\"\n\nPerhaps Aeng-du hadn't fully recovered yet. She ended up suffering some damage from the skirmish.\n\n{0} also seems to have taken some hits while protecting wounded Aeng-du.\n\n\"My apologies...\"\n\nAeng-du muttered through gritted teeth. There was a tinge of shame in her voice."
      ]
    },
    {
      "id": 97101203,
      "title": "Black Ledger Choice - Say that you're with the Blade Lineage.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step forth and speak?",
      "successDesc": [
        "\"The Bl-bl-the—\"\n\nThe civilians immediately kneeled before us and bowed profusely. Their voices tremble as they plead.\n\n\"We're sorry, We're so sorry!\"\n\n\"Please, have mercy... Don't kill us...!\"\n\nIn a flustered attempt, {0} tries to tell them that we have no cause nor intent to hurt them; but they refuse to listen.\n\n\"T-take this, at least...\"\n\nThey raised their hands with the utmost deference. In their hands was what appeared to be a book.\n\nTaking a closer look at it, we realized that what they handed us was a filled ledger with black covers.\n\n\"Please, forgive us! That's all we have with us at the moment...\"\n\nTry as we might to help them to their feet, the fear has already rooted them firmly to the ground. They don't even dare to raise their heads.\n\n... We had no choice but to leave them as they were."
      ],
      "failureDesc": [
        "\"... That's one nasty joke, fellas~\"\n\nMaybe {0} sounded awkward when they claimed to be from the Blade Lineage. The civilian's eyebrow twitched for a brief second before he burst into laughter.\n\n\"Why would they be out here, in these streets?\"\n\n\"Right, right. Besides, why'd they ever help us? We just turned a blind eye when they—\"\n\n\"Hey now! Shh, watch your mouth!\"\n\n\"Ah!\"\n\nAfter an exchange none of us had enough context for, they suddenly snapped as though they realized we were still standing right here.\n\n\"W-well then... Thank you for the help anyway!\"\n\n\"But don't say something like that, even as a joke! You never know what'll happen...\"\n\nWith that, the civilians hurriedly left the scene.\n\nThis did nothing but bring down our mood, did it..."
      ]
    },
    {
      "id": 97101301,
      "title": "Rusted Hilt - To wield a blade is to Slash with it",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will share their opinion?",
      "successDesc": [
        "\"Hear, hear!\"\n\nThe loudest one guffaws, raising his cup full of liquor.\n\n\"I'm not claiming that other methods are inferior! I am merely claiming that a blade, a weapon with an edge, is made to cut things!\"\n\nThe other two nod in reluctant agreement.\n\n\"W-well, if you're talking about the blade and the blade part only, sure...\"\n\n\"I suppose a decapitation is not so different from breaking the skull open.\"\n\n\"Ha! You've made my day, friend. Here, take this!\"\n\nThe man who preached the superiority of Slash pats you on the back and places something in your hands."
      ],
      "failureDesc": [
        "\"Hear, hear!\"\n\nThe loudest one guffaws, raising his cup full of liquor.\n\n\"Yet...\"\n\nAll of a sudden, he stops laughing. Then, with a terrifying look on his face, he glares at {0}.\n\n\"How can you, as a practitioner of the martial arts yourself, deceive yourself and refuse to tell me your true beliefs? Have you no shame?\"\n\n\"Give it a rest, man! Trying to scare innocent passersby again?\"\n\nThe two drinking buddies of the man drag {0} to their table with a giddy look on their faces.\n\n\"I'm sure the allure of a powerful, singular Piercing strike was too much to deny! I understand, I do!\"\n\n\"The feeling of a Blunt object striking and cracking open a skull... can't get enough of that, eh?\"\n\nThe pair cheered {0} on and filled their cup with liquor."
      ]
    },
    {
      "id": 97101401,
      "title": "Fractured Blade Choice - Draw of the Sword",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who should wield the sword?",
      "successDesc": [
        "{0} wielded the sword.\n\n\"...!\"\n\nAfter taking a moment to steady their breathing, {0} unsheathed the blade and sliced the thing before us in the blink of an eye.\n\nThat thing giggled as it disappeared, somehow finding this situation humorous...\n\nAnd left behind fragments of a blade."
      ],
      "failureDesc": [
        "{0} wielded the sword.\n\n\"...!\"\n\nAfter taking a moment to steady their breathing, {0} unshea—\n\n—Nevermind. They failed to unsheathe the blade, and instead dropped it to the floor.\n\n... I think they were holding the sword backwards, slicing their own palm open in the process.\n\nThe thing disappeared while we were busy trying to stop the bleeding from {0}'s hand."
      ]
    },
    {
      "id": 97101402,
      "title": "Broken Blade Choice - Let the sword hang to the side",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who should wield the sword?",
      "successDesc": [
        "{0} wielded the sword.\n\n\"......\"\n\n{0} effortlessly unsheathed the sword, threw the scabbard away, and gently lowered it to their side, its tip pointing toward the ground.\n\nThat thing giggled as it disappeared, somehow finding this situation humorous...\n\nAnd left behind a broken blade."
      ],
      "failureDesc": [
        "{0} wielded the sword.\n\n\"......\"\n\n{0} carefully and effortlessly unsheathed the swor—\n\n—Nevermind. They failed to unsheathe the blade, and instead dropped it to the floor.\n\n... I think they were holding the sword backwards, slicing their own palm open in the process.\n\nThe thing disappeared while we were busy trying to stop the bleeding from {0}'s hand."
      ]
    },
    {
      "id": 97101601,
      "title": "Red Tassel Choice - Small fries",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will speak to them?",
      "successDesc": [
        "\"Hah!\"\n\nThe sword-carrying man snickers.\n\n\"You answer with wisdom to my foolish query. Such musings hold very little significance in the City, indeed.\"\n\nHe laughs a little more, this time with gusto, then tears a tassel from his weapon before handing it over.\n\n\"I enjoyed your answer. If you evern find yourself in a conflict with the Blade Lineage, show them this tassel.\"\n\n\"It will be of some help to you, I can guarantee you that.\"\n\nWith that, they waved their hands and disappeared into the other direction."
      ],
      "failureDesc": [
        "\"True words indeed.\"\n\nThey both nod.\n\n\"But I don't suppose you are wise or capable enough to speak such wisdom from your heart.\"\n\nThe two smile awkwardly before turning around and leaving.\n\nLeft all alone, {0} looked down to the ground with a sad look on their face."
      ]
    },
    {
      "id": 97101701,
      "title": "Ragged Bamboo Hat Choice - That's not what matters",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will speak?",
      "successDesc": [
        "The blue letters slowly fade away, and a new word appears in their place.\n\n'Joy.'\n\nThe word stays there for a moment before transforming and falling to the floor.\n\nIt transformed into an old and weathered bamboo hat."
      ],
      "failureDesc": [
        "The blue letters slowly fade away, and a new word appears in their place.\n\n'Wrath.'\n\nThe word stays there for a moment before burning up and fading away.\n\n... Maybe it didn't like our answer?"
      ]
    },
    {
      "id": 97101702,
      "title": "Old Dopo Cloak - What's right is right",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will speak?",
      "successDesc": [
        "The blue letters slowly fade away, and a new word appears in their place.\n\n'Pleasure.'\n\nThe word stays there for a moment before transforming and falling to the floor.\n\nIt transformed into an old, weathered dopo robe."
      ],
      "failureDesc": [
        "The blue letters slowly fade away, and a new word appears in their place.\n\n'Sorrow.'\n\nThe word stays there for a moment before burning up and fading away.\n\n... Maybe it didn't like our answer?"
      ]
    },
    {
      "id": 97102101,
      "title": "Take a general, sweeping look around the factory.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will help?",
      "successDesc": [
        "After looking around and thinking for a moment, {0} noticed that the factory's machine was running at a high speed.\n\n{0} says that, two hours of sleep might bring undue burden on other employees...\n\nand may even have had negative effects on the factory's production lines.\n\n\"You have a keen eye for problems.\"\n\n\"Did you all hear that? Stop making excuses and get back to work.\"\n\nThe factory owner glares at the employee, who was slowly descending the stairs, before handing something over to us.\n\n\"I was going to give this out as a reward for good performance to an employee of mine, but I don't suppose I shall now. Here, you can have this.\""
      ],
      "failureDesc": [
        "{0} expressed confusion that no one, including the employee, seemed to notice that the employee was sleeping for two whole hours. \n\n\"Tsk tsk. This reflects negatively on our factory's image.\"\n\n\"You're fired. Get out.\"\n\nSomething felt off, but it was too late.\n\nThe employee very slowly fell to their knees, tears welling in their eyes, but the factory owner did not even bat an eye before turning around and leaving the room.\n\nWe were left alone with the employee's slow, excruciating wailing."
      ]
    },
    {
      "id": 97102102,
      "title": "Take a closer look at the factory owner and the employee.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will help?",
      "successDesc": [
        "{0} paced between the two of them for a while, before coming to a realization that the lengths of their days were completely different.\n\nIn the eyes of the factory owner, who lives eighty-hour days, it may have looked as though the employee slept for two straight hours.\n\nBut for the employee, who only lives six-hour days, it must have been a mere nine-minute nap. {0} relays this information.\n\n\"Hm. How many hours do you work in a day?\"\n\n\"F...i...v...e... H...o...u...r...s...\"\n\n\"Hm, yes. That sounds about right. I'll let this one slide, but be careful not to make the same mistake twice.\"\n\nWith that, the owner walked past the employee.\n\nThe employee very slowly bowed at us in gratitude before leaving something in our hands."
      ],
      "failureDesc": [
        "{0} expressed that the employee lives shorter days than the owner.\n\n\"And why would that be any of my business?\"\n\n\"Nine minutes, two hours, it makes no difference. You still decided to sleep in the middle of a workday. You're fired.\"\n\nSomething was wrong—but it was too late.\n\nThe employee very slowly fell to their knees, tears welling in their eyes, but the factory owner did not even bat an eye before turning around and leaving the room.\n\nWe were left alone with the employee's slow, excruciating wailing."
      ]
    },
    {
      "id": 97102201,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will speak?",
      "successDesc": [
        "{0} claims that there is something wrong with their calculation.\n\nThe other Sinners chime in to say that they should probably get that amount verified. One of them notes that, conveniently, there is a Collections Office nearby.\n\nThe whispering crowd begins to grow around the commotion, and the Time Collector eventually gives in.\n\n\"Looks like you're not carrying a timepiece.\"\n\n\"I would stay out of trouble if I were you.\"\n\nClearly annoyed by the obstruction, the Time Collector grumbled about something and left; but not before taping something to the Sinner's clothes."
      ],
      "failureDesc": [
        "{0} claims that there is something wrong with their calculation.\n\nThe other Sinners chime in to say that they should probably get that amount verified. One of them notes that, conveniently, there is a Collections Office nearby.\n\nThe whispering crowd begins to grow around the commotion.\n\n\"Looks like you're not carrying a timepiece.\"\n\n\"Not only that, you are also disturbing the peace of our good citizenry. I will have to collect your taxes.\""
      ]
    },
    {
      "id": 97102301,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step up?",
      "successDesc": [
        "After barely managing to catch up to the youth, {0} asks them what's gotten them in such a hurry.\n\nThe youth keeps glancing at his watch, clearly impatient about even waiting for {0}'s question to finish. He keeps pacing from one location to another.\n\n\"I have to work fast so I can make more time!\"\n\n\"That factory owner there? I'm sure he's got ten more hours in his life than I do!\"\n\n{0} leans in and asks the youth: \"what are you going to use all that time for?\"\n\n\"With more time, I can use that time to work longer hours! Agh, I'm late! Gotta run, bye!\"\n\nThe youth hurriedly runs into the building.\n\nWe never did find out what he really wanted to do with all that time.\n\nLooks like he dropped something in his hurry...\n\nBut he's already too far gone to give it back."
      ],
      "failureDesc": [
        "You couldn't catch up to the youth.\n\nOh well."
      ]
    },
    {
      "id": 97102302,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will step up?",
      "successDesc": [
        "You ask the old man: \"How can you smile like that when it's clear that you have such little time?\"\n\nThe old man smiles gently before writing something down on a paper.\n\n'Life is not a matter of how much time we have.'\n\n'What truly matters is how we use the time that is given to us.'\n\n'How can I make any other face but a smile when, at this moment, I am afforded leisure in such a hurrying world?'\n\nThe old man slowly turns around and walks away.\n\nLooks like he left something behind.\n\nYou look up to return the item to the old man... but he's already gone."
      ],
      "failureDesc": [
        "You ask the old man: \"How can you smile like that when it's clear that you have such little time?\"\n\nThe old man smiles gently before writing something down on a paper.\n\nWe don't have time for this nonsense.\n\nYou hurry on your path, leaving the old man behind."
      ]
    },
    {
      "id": 97102401,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will deliver it?",
      "successDesc": [
        "Unite!\n\nThe Yurodivy produces a few bottles of liquor stolen from the rich and pours it over the pile of chalices, all the while shouting the chant."
      ],
      "failureDesc": [
        "That was a very awkward chant. Everyone suddenly shoots a suspicious look in your direction.\n\nYou make some bad excuses about having places to be before quickly booking it from the hideout."
      ]
    },
    {
      "id": 97102501,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Who will speak?",
      "successDesc": [
        "You've done everything you could, but none of it yielded a meaningful result.\n\nThey can't move, and you can't physically touch them.\n\nBut you find a suspicious looking receipt from under the victim's foot.\n\nThis might be a clue."
      ],
      "failureDesc": [
        "You've done everything you could, but none of it yielded a meaningful result.\n\nThey can't move, and you can't physically touch them."
      ]
    }
  ]
}