{
  "dataList": [
    {
      "id": 12880101,
      "title": "Войди, Последний Рыцарь",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто преодолеет оглушительный рёв и попытается заговорить с рыцарем?",
      "successDesc": [
        "\"…….\"\n\n<i>Мы — не море.\nМы — не его волны.</i>\n\n<i>Великое копьё рыцаря дрогнуло от сомнения.\nЛишь волны имеют для него какой-либо смысл.</i>"
      ],
      "failureDesc": [
        "Пронзённый копьём, Грешник {0} поспешно отступает.\n\n<i>Его глаза ослеплены туманом, а уши глухи к нашим словам.\nСловно заведённый механизм, Рыцарь вновь поднимает копьё.\nОно пробивает всё на своём пути.</i>"
      ]
    },
    {
      "id": 12880201,
      "title": "Окаменевшие Грешники",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто останется стоять рядом с окаменевшими Грешниками?",
      "successDesc": [
        "Тепло Грешника {0} вновь разжигает огонь решимости в остальных Грешниках.\n\nВ тот миг Ирена поднимает свой светильник, озаряя рыцаря его светом.\nПламя Иберии освещает наш путь.\n\n<i>В отличие от рыцаря, мы не одни.\nПоэтому нам не пришлось стерпеть леденящее одиночество в одиночку.</i>"
      ],
      "failureDesc": [
        "<i>Заряд копья рыцаря пробивается сквозь шквал, словно неудержимая волна.\nОдиночеством нельзя поделиться.</i>"
      ]
    },
    {
      "id": 12880301,
      "title": "Последний Рыцарь и Росинант",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто сможет остановить рыцарский натиск?",
      "successDesc": [
        "Яростный натиск рыцаря на мгновение дрогнул, когда Грешник {0} бросился ему навстречу.\n\nИнквизитор быстро использует этот миг открытия —\nОслепительная вспышка вырывается из её ручной пушки, и рыцарь сброшен со своего коня."
      ],
      "failureDesc": [
        "Грешник {0} бросился на пути Рыцаря и дорого заплатил за это.\n\n<i>Куда бы мы ни повернули, нас со всех сторон окружают бескрайние горизонты моря.\nА где есть море, там скачет Рыцарь.\nСкачка Рыцаря неудержима.</i>"
      ]
    },
    {
      "id": 12880302,
      "title": "Последний Рыцарь и Росинант",
      "eventDesc": "Густая тень скапливается под одиноким Рыцарем.\nСнизу доносится шепот плоти, скользящей о плоть.\n\n\"... Неужели они собрались, чтобы победить рыцаря?\"\n\"Должно быть, они сначала собрались там, считая его одним из них, пока не пришли к осознанию...\"\n\"... что рыцарь — предатель великой воли.\"\n\nРыцарь отталкивается от поверхности, но море яростно поднимается, чтобы утащить его обратно вниз.\nВолны вздымаются высоко, впиваясь в рыцаря, швыряя его обратно на водную гладь.\n\nНо он прыгает вновь, используя гребни волн как ступени.\nОн не принадлежит морю.\n\n<i>Он стоит насмерть против великой воли, с высоко поднятой головой, в вечном неповиновении.\nНеумолимый Рыцарь скачет по водным горам и устремляется на нас.</i>",
      "prevDesc": "",
      "behaveDesc": "Раздаётся высокий и мощный крик.\nКонь рыцаря предупреждает о чём-то.",
      "successDesc": [
        "Грешник {0} останавливает рыцарский натиск.\nЗатем... волны начинают обрушиваться.\n\nОдин раз, два, три...\nНо в отличие от Ночи в Бэкстритах, волны не прекращаются.\n\n<i>Он всегда бросал вызов волнам и обречён делать это вечно.\nВолны будут вечно сотрясать море, до дня погружения рыцаря.</i>"
      ],
      "failureDesc": [
        "Грешник {0} бросился на пути рыцаря и дорого заплатил за это.\n\n<i>Рыцарь скачет наперекор волнам и достигает земли.\nЗемля-дом. Зёрна, что так и не проросли. Его путь мерцает — нет, непостижимо высок.</i>\n\n<i>На этом пути осталась лишь легенда ушедшей эпохи.\nОн никогда не будет скован, сколько бы раз волны ни обрушивались на него.</i>"
      ]
    },
    {
      "id": 97107402,
      "title": "Иберийцы и Эгир — №3",
      "eventDesc": "Возможно, им и не нужно, но должен же найтись тот, кому требуется ваша помощь.",
      "prevDesc": "",
      "behaveDesc": "Кто будет говорить?",
      "successDesc": [
        "\"... Может, и так. Может, дело было лишь в том, чего они на самом деле хотят.\"\n\n\"Мне следует подойти к этому осторожнее и... возможно, найти другой угол для исследований.\"\n\n\"Может, стоит попытаться найти способ восстановить почву от всей соли, что её уничтожила.\"\n\n\"О, если вы направляетесь в море, не возьмёте ли вы это с собой?\"\n\n\"Это годы исследований Сиборн, записанные в заметках. Возьмите, возможно, они принесут вам больше пользы, чем мне или сухопутным жителям.\"\n\nПередав свои исследовательские заметки, Эгир уходит с облегчённым выражением лица."
      ],
      "failureDesc": [
        "\"Может, и так.\"\n\n\"Но... угроза моря не исчезнет только оттого, что ты отвёл от него взгляд.\"\n\n\"Не стоит игнорировать её, даже если её прямо сейчас нет.\"\n\n\"Эгир крепко сжимает исследовательские заметки и уходит, полный решимости.\""
      ]
    },
    {
      "id": 97107501,
      "title": "Славное прошлое Иберии",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто выйдет вперёд?",
      "successDesc": [
        "Грешник {0} достал золотой компас из поношенной сумки.\n\nНадпись на компасе указывает, что это артефакт, созданный в эпоху великих экспедиций.\n\n\"Как эта реликвия до сих пор так хорошо сохранилась...?\"\n\n\"Это место — всего лишь мост, сотканный из предметов, извлечённых из коллективного бессознательного, которые наиболее подходят для этих глубин.\"\n\n\"Оно может реально существовать, но это может быть и не реальность.\"\n\nИрена на мгновение задерживает взгляд на компасе, испытывая искушение...\n\n... прежде чем развернуться, приняв тот факт, что это, вероятно, не настоящий артефакт."
      ],
      "failureDesc": [
        "{0} некоторое время осматривался, но тщетно.\n\n\"Хм... Не думаю, что мы найдём здесь что-то ещё.\"\n\n\"Тогда нам лучше двигаться дальше.\"\n\nИ мы решили идти дальше."
      ]
    },
    {
      "id": 97107602,
      "title": "История смотрителей маяка и Бездонной Тишины — №3",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "",
      "successDesc": [
        "\"Это — последнее доказательство в этом мире, что свет когда-либо существовал там, в море.\"\n\n\"Смотритель маяка всегда должен был носить с собой три ключа — один, чтобы открывать двери, один, чтобы отправлять сообщения, и один, чтобы освещать море.\"\n\n\"Не думаю, что теперь они будут делать что-то из этого.\"\n\n\"... Возьмите.\"\n\n\"Я не знаю, куда вы направляетесь, но один из этих ключей может пригодиться.\"\n\nМы попытались отказаться, но старик был настойчив, вкладывая ключ мне в руку.\n\n\"Помните.\"\n\n\"Помните, что здесь когда-то был маяк. Что море не всегда было тёмным.\"\n\nКогда мы спускались по утёсу после прощания со стариком, я услышал позади нас шум волн.\n\nСтарика на утёсе больше не было видно."
      ],
      "failureDesc": [
        "\"Это — последнее доказательство в этом мире, что свет когда-либо существовал там, в море.\"\n\n\"Ха-ха... но не заставляйте себя слушать бредни этого старика.\"\n\n\"По вашим лицам вижу, что никто из вас не очень-то заинтересован.\"\n\n\"Уже поздно. Ступайте по домам или куда вы там направлялись.\"\n\nКогда мы спускались по утёсу после прощания со стариком, я услышал позади нас шум волн.\n\nСтарика на утёсе больше не было видно."
      ]
    },
    {
      "id": 97107701,
      "title": "Церковь Глубин раздаёт еду из Сиборн под видом гуманитарной помощи, чтобы превращать иберийцев в Сиборн",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто выйдет вперёд?",
      "successDesc": [
        "\"Мы так рады, что вам понравилась еда.\"\n\n\"Но... вы действительно её съели, или...?\"\n\n{0} спокойно отвечает: вкус, безусловно, был уникальным, но нам понравилось.\n\nУслышав это, они, кажется, отступили от своих подозрений и отвернулись.\n\n\"Рады слышать.\"\n\n\"Пожалуйста, возвращайтесь в любое время, и мы поделимся ещё.\"\n\nНе имея причин оставаться, мы покинули здание.\n\nЯ почувствовал лёгкий укол в затылке, будто люди в капюшонах смотрели нам вслед, но...\n\n... нам удалось ускорить шаг и скрыться."
      ],
      "failureDesc": [
        "\"Мы так рады, что вам понравилась еда.\"\n\n\"Но... вы действительно её съели, или...?\"\n\n{0} отвечает почти мгновенно: вкус, безусловно, был уникальным, но нам понравилось.\n\nУслышав это, они, кажется, отступили от своих подозрений и отвернулись...\n\n\"Вам не очень понравилась еда, не так ли?\"\n\n\"Спрятали её вместо того, чтобы съесть...\"\n\nВсе поворачиваются и смотрят на нас, шум мгновенно стихает.\n\nМы на мгновение застыли, но...\n\n... в тот миг, когда люди в капюшонах бросились за нами, мы быстро вскочили и сбежали."
      ]
    },
    {
      "id": 97107801,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Кто выйдет вперёд?",
      "successDesc": [
        "\"Ага... должно быть, Инквизитор выводила вас отсюда.\"\n\n\"Вы выглядите довольно новенькой, Инквизитор. Продолжайте в том же духе.\"\n\n\"... Ах, но прежде чем вы уйдёте...\"\n\n\"Не отнесёте ли вы этот светильник в Инквизицию?\"\n\n\"Пожалуйста, передайте им, что был Инквизитор, который прошёл сквозь туманы, их испытания и... в конечном счёте, сделал свою страну своей судьбой.\"\n\nСветильник яркий и тёплый.\n\nВот что иберийские Инквизиторы защищают от океана, чтобы сохранить его горящим.\n\nМы берём маленький, но увесистый светильник и продолжаем путь."
      ],
      "failureDesc": [
        "\"Я раньше не видел её.\"\n\n\"Без понятия, где вы раздобыли одеяние Инквизитора, но... эвакуируйтесь отсюда поскорее.\"\n\n\"Но роль гражданского — выжить и внести вклад в возрождение Иберии.\"\n\n\"Вам не нужно жертвовать собой на передовой, чтобы удерживать линию против самого моря... ибо это роль Инквизиторов.\"\n\nС этими словами Инквизитор быстро выпроводил нас отсюда."
      ]
    }
  ]
}