{
  "dataList": [
    {
      "id": 8632,
      "codeName": "T-03-16-15",
      "name": "Спальный мешок давно минувших дней",
      "clue": "Зацепка",
      "storyList": [
        {
          "level": 1,
          "story": "Провожу посмертный отчёт по приказу Исполнительного Менеджера.\n\nСущность была обнаружена сегодня около 10:40.\n\nОна принимает форму гигантского черепа, что объясняет, почему мы так легко опознали этого врага.\n\n(Тяжёлое дыхание) Размер черепа довольно пугающий, и у него есть что-то вроде опоры, похожей на позвоночник, окружённый рёбрами.\n\nХотя, возможно, я делаю слишком поспешные выводы... (Тяжёлое дыхание) можно предположить, что остальная его форма не так уж сильно отличается от строения человеческого скелета.\n\nИзначально мы пытались использовать эквиваленты обычных слабостей, обнаруженных на человеческих телах, основываясь на этом сходстве. Однако...\n\n... как только мы заметили его растягивающийся позвоночник (Тяжёлое дыхание) и превращение рёбер в формы, похожие на руки или крылья, план был немедленно отброшен.\n\nВновь подтверждается, что (Тяжёлое дыхание) тактики, основанные на обычном понимании здравого смысла (Тяжёлое дыхание), не всегда полезны против этих монстров. Однако не всё было напрасно.\n\nВ процессе анализа этого противника мы смогли обнаружить тёмную человекоподобную фигуру внутри его тела (Тяжёлое дыхание). Хотя её точные функции ещё предстоит определить, наше текущее предположение заставляет нас считать, что это может быть основная форма сущности или её ядро.\n\nЯ предполагаю, что его средства агрессии будут в первую очередь отдавать приоритет атакам физического характера с использованием костных структур, но... из-за отсутствия доказательств я не могу сказать наверняка.\n\nЛюбая недостающая информация будет (Тяжёлое дыхание) дополнена последующими наблюдениями; пожалуйста, обращайтесь к этому руководству в ваших (Тяжёлое дыхание) будущих командах.\n\nСпасибо.\n\n→ Чёрт... как всегда по учебнику. Как ты вообще принёсла это в голосовую запись?\n\n→ Легко. Это навык, ожидаемый от тех, кто служит Исполнительному Менеджеру.\n\n→ Да, наверное... Но всё же найди время, чтобы подышать, а? В этом отчёте было раздражающе много 'Тяжёлого дыхания'.\n\n→ Хмф. Должно быть, это нервное дыхание неопытных птенцов. Я, Отис, не позволяю таким простым отчётам сбивать моё дыхание.\n\n→ Э-это был не я. Оно исходило от этого черепа с момента, как мы его нашли...\n\n→ Хмм. У него нет ни лёгких, ни трахеи, но он дышит. Интересно, через что проходит его воздух — как странно."
        },
        {
          "level": 2,
          "story": "Мы вступили в значимое взаимодействие с сущностью примерно в 11:00.\n\nЕё первыми действиями в бою были попытки физически атаковать нас, используя свои кости. Как мы и ожидали.\n\nЕё наиболее заметная форма атаки включала в себя растягивание позвоночника для терзания врагов своими внушительными челюстями. Однако была замечена и другая, неожиданная форма атаки.\n\nОна периодически выдыхает. Выдох несет в себе необычайный уровень шока и давления воздуха, что наносило довольно значительный урон любым Грешникам, попавшим непосредственно в радиус его действия.\n\nНаши союзники далеки от самой надёжной боевой силы, но численное невыгодное положение может легко привести к фатальным результатам; пожалуйста, примите этот совет во внимание.\n\nОднако... не похоже, что эта сущность требует высокого уровня стратегического планирования для победы. Поддержание высокого давления должно быть более чем достаточно.\n\nЕщё одно, что стоит иметь в виду: через некоторое время она выпустила большой объём 'воздуха' путём выдоха.\n\n'Воздух', казалось, улучшал стойкость тех, кто его вдыхал, усиливая точность их атак. Именно тогда теневая сущность внутри черепа начала мобилизоваться, пытаясь украсть 'воздух' у всех, у кого он был.\n\nБыли предприняты различные стратегии, чтобы остановить этот процесс, но они оказались безуспешными.\n\nСамой оптимальной и единственной стратегией против потери этого воздуха было бы обеспечение того, чтобы каждый отряд индивидуально сопротивлялся сущности в меру своих возможностей.\n\nАтаки сущности становились значительно усиленными после того, как она вдыхала большой объём этого воздуха; предотвращение такого исхода должно быть основной целью этого сражения.\n\nЗавершаю отчёт.\n\nСпасибо.\n\n→ Упоминания 'Тяжёлого дыхания' были отключены в этом отчёте ради удобочитаемости. Однако записи 'Тяжёлого дыхания' из предыдущего отчёта не будут удалены для сохранения чувства реалистичности более раннего отчёта.\n\n→ О, да. Теневой гуманоид ранее затащил Грегора внутрь... ты в порядке?\n\n→ ... Сейчас не лучшее время, ребята. Мне казалось, что эта штука разрывает меня на части."
        },
        {
          "level": 3,
          "story": "Пишу, чтобы сообщить, что во время нашей встречи с сущностью была собрана дополнительная информация.\n\nБыло установлено, что после потери рёбер сущность начинает готовить крайне смертоносную атаку.\n\nОднако с уничтожением её защитного скелета её оборона становится крайне пористой, что означает, что она стала гораздо более восприимчивой к нашим атакам.\n\nС другой стороны, хотя отказ от уничтожения рёбер неизбежно приведёт к затяжному бою, это избавит нас от необходимости разрабатывать контрмеры против крайне опасных атак.\n\nМм. Этот момент требует стратегического решения.\n\nЯ верю в Исполнительного Менеджера, который, как и всегда, примет превосходное решение, учитывающее поведение сущности и другие факторы на поле боя.\n\nТаким образом, я оставляю эту часть сражения блестящему стратегическому уму Исполнительного Менеджера.\n\nЗавершаю отчёт.\n\nСпасибо.\n\n→ Круто... спасибо.\n\n→ Мне кажется, или Данте отвечает Отис... с меньшим энтузиазмом?\n\n→ Нет, нет... ничего такого! Я очень энтузиастичен.\n\n→ Ваша тактика отчуждения не сможет вбить даже малейший клин между Исполнительным Менеджером и мной. Ваши усилия тщетны.\n\n→ Нет... я не думаю, что она пытается сделать это. В любом случае, я хочу, чтобы ты знала, что я действительно ценю эти подробные отчёты..."
        }
      ]
    },
    {
      "id": 8630,
      "codeName": "F-01-16-13",
      "name": "Проклятый стрелок",
      "clue": "Зацепка",
      "storyList": [
        {
          "level": 1,
          "story": "Эй! Значит, мы теперь делаем аудиозаписи, да? Меня это устраивает! Отлично!\n\nНо я не знаю, как эта штука cможет записать хоть слово из того, что я говорю, в таком шуме!\n\nАх, чё... Этот чокнутый ублюдок не перестаёт палить из своей чёртовой пушки в нашу сторону! Я даже подумать не успеваю, чёрт!\n\nТск... Полагаю, они как-нибудь разберутся с шумом при обработке. Ну что ж, поехали!\n\nУ него какой-то странный дым или огонь или что-то такое горит из головы! И одет как какой-то солдат!\n\nЯ слушал его болтовню, и похоже, он участвовал в какой-то войне или типа того!\n\nПохоже, он целится нам в головы, но это не так уж уникально, верно? Любой, кто хочет убить, будет целиться в голову!\n\nЯ тоже так делаю, особенно когда хочу убедиться, что они точно мертвы!\n\nХотя, не похоже, что это самый сложный противник! Я чётко вижу, в кого этот гад целится.\n\n→ Итак, Хит, насчёт знаменитых последних слов...\n\n→ Мм. Преобразование аудио в текст работает исправно. Хорошая работа.\n\n→ Хаах... да, неважно. Я думал, что отбил его, когда мы столкнулись, так какого чёрта произошло?\n\nНаблюдение: как только сущность выбирает цель, её пули всегда поражают цель независимо от исхода их столкновения.\n\n→ Хох? Тогда почему ты просто не уклонился от пули?!\n\n→ ... Ты думаешь, я специально получил пулю в лицо, девочка?!"
        },
        {
          "level": 2,
          "story": "Кстати говоря, я слышал, что пуля Аномалии задела всех вокруг меня, когда убила меня.\n\nЭтот чокнутый говорит, что использует что-то под названием 'дробовик'.\n\nВидимо, он компенсирует свою короткую дальность более широким разбросом пуль, которые могут поразить сразу несколько врагов, так что... должно быть, это оно и было.\n\nТеперь, когда я думаю об этом, этот ублюдок в первую очередь целился в того, кто был ближе всего к нему, когда выбирал цель.\n\n... Хм. Не особо больно было, когда он попал в меня издалека.\n\nНам просто нужно убедиться, что наши головы останутся целыми на протяжении всего боя, да?\n\nПодождите, он только что призвал какого-то жукоголового из ниоткуда. Где я его раньше видел...?\n\nА, неважно. Сосредоточусь на том, чтобы отметелить этого типа с пушкой.\n\n→ Да, так что насчёт вторых знаменитых последних слов, Хит...\n\n→ Хм. Теперь он призывает союзников... просто чтобы убить их? Что?\n\n→ Ч-что за чёрт... Разве это не старый Главный Менеджер Корпорации G? Что здесь происходит?\n\n→ Это Железная дорога Преломления. Следовательно, он, вероятно, является реконструкцией существа, необходимого Аномалии, взятого из осколков глубин.\n\n→ ... Значит, его затянуло в ещё одну войну, да? Тск. Даже в смерти он не может..."
        },
        {
          "level": 3,
          "story": "Эй, вы все это видели? Как он отреагировал, когда мы сказали ему проверить его кулон?\n\nОн кричал, бесновался, а потом... как будто весь пыл пропал.\n\nКак будто вся мотивация просто вытекла из него. Вялые выстрелы, вялая защита...\n\nЧёрт возьми, зачем вообще носить кулон, если ты никогда не хотел их помнить?\n\nНу, это определённо упростило нам задачу, но... мне это не нравится.\n\nИ прежде чем ты что-нибудь скажешь... я помню, Фауст, мисс всезнайка. Ты достаточно мне напоминала.\n\nЭто просто Аномалия, и истории Аномалий не стоят того, чтобы прислушиваться к ним.\n\nХах. Но... это не так просто сказать и сделать, понимаешь?\n\nНе думаю, что он осознавал, когда говорил это. Он ведь не говорил это прямо мне в лицо.\n\nВсё, что он сказал - это то, что он всё ещё помнит тех, кого любит.\n\n... Итак... теперь, когда с этим покончено...\n\nПомните, как он разнёс мою голову в красную кашу в самом начале?\n\nЭто должно означать, что с моей памятью всё в порядке, верно? Хех, и это... это не так уж плохо, да?\n\n→ Что? Эм... т-ты говоришь, что тебе... понравилось ощущение того, как твою голову разносит на куски?\n\n→ А? Да. Если хочешь быть таким точным, парень.\n\n→ ... Но почему? Хоть ты и глупец, но ты не из тех, кто наслаждается страданиями Исполнительного Менеджера.\n\n→ Какого чёрта ты несёшь? Слушай, я не говорю, что мне нравится смотреть, как страдает Часоголовый, это...\n\n→ Юный Хитклифф... дурная привычка находить радость в страданиях других.\n\n→ Агх! Вы все неправильно понимаете! Эй, менеджер! Ты ведь понимаешь, о чём я говорю, да?!\n\n→ Н-ну, конечно понимаю. Но... (Здесь что-то было написано, но было поспешно стёрто.)\n\n→ ... Неважно. Поговорим об этом позже во время консультации."
        }
      ]
    },
    {
      "id": 8633,
      "codeName": "F-04-16-04",
      "name": "Четыреста роз",
      "clue": "Зацепка",
      "storyList": [
        {
          "level": 1,
          "story": "Запах крови удушающий.\n\nНа первый взгляд она выглядит как обычная роза...\n\n... но между каждым её лепестком блестят глаза. Глаза со знакомым мне взглядом.\n\nСверкающие глаза неутолимого желания, глаза, не слишком отличающиеся от глаз моей изголодавшейся по крови Семьи.\n\nОна не желает убивать или причинять вред. Это существо... оно просто жаждет крови.\n\nНе думаю, что этот цветок всегда был таким звероподобным существом.\n\n... Хах. Не то чтобы я была в положении жалеть его.\n\nХм. Давайте посмотрим, с чем мы имеем дело... Будет ли она атаковать нас своими лозами? Хотя такие простые стратегии не представляют для нас почти никакого риска.\n\nДействительно, красные, окровавленные лепестки, скорее всего, будут использовать свои кровавые ресурсы для атаки. Нам придётся следить за этим направлением.\n\nХм, как бы мне сформулировать эти наблюдения, чтобы естественно донести эти выводы до Менеджера—\n\n... Подождите. Э-это что— Стой, неужели этот аппарат уже начал... записывать?\n\nЮ-юная Фауст, я должна попросить тебя об одолжении—не могла бы ты позволить мне отбросить эту запись в пользу новой...\n\n→ По уважительной причине - да, это возможно.\n\n→ О! Тогда умоляю, юная Фауст! Здесь была допущена крошечная ошибка из-за моей неопытности с этим конкретным методом голосовой записи.\n\n→ Отказано ввиду недостаточной причины. Эта запись будет сохранена как есть.\n\n→ (Далее следуют несколько десятков просьб от Дон Кихот переделать эту запись, каждая из которых сопровождается сообщениями об отказе от Фауст.)"
        },
        {
          "level": 2,
          "story": "Воистину! Была битва самых эпических масштабов!\n\nЗверь в отчаянии пытается ранить нас!\n\nЯсно как божий день, что сей враг использует пролитую кровь, дабы поражать нас ею!\n\nУвы, посему все пришли бы к выводу, что не стоит кормить сего ужасного врага кровью... однако я, Дон Кихот, измыслила идею наипрекраснейшую!\n\nХе-хе. Приготовьтесь, ибо я намерена предложить новую стратегию...\n\nСей враг... воистину, становится всё более послушным, впитывая больше крови!\n\nПраво слово, очевидно, что существо может стать немного сложнее для убийства, однако сие представляется наипрекраснейшей возможностью убить двух зайцев одним выстрелом; защитить наших союзников, принося суд сей злой Аномалии!\n\nСие было весьма впечатляющим проявлением интеллекта, не так ли?\n\n→ Эм, мне кажется, существо становится исключительно сложнее убить, чем больше крови оно пьёт.\n\n→ Да... М-может, нам просто... прикончить её как можно быстрее и не кормить кровью?\n\n→ Мм. Однако, замечено, что существо становится крайне агрессивным при отсутствии крови.\n\n→ Хм. Тогда мы можем кормить её <i>ровно</i> нужным количеством крови. Как вам такое, ребята? Давать ей так много крови всё равно было мучением."
        },
        {
          "level": 3,
          "story": "Хм... воистину, предложение юного Грегора кормить зверя <i>ровно</i> нужным количеством крови было весьма полезным.\n\nАха! Конечно же, я, Дон Кихот, также раскрыла довольно важные сведения!\n\nГолова! Сей розы! Есть её слабость! Узрите её лепестки!\n\nКажется, что с уничтожением её головы, зверь не может хорошо пить кровь!\n\nСие наиважнейшее открытие, не так ли? Ибо удары по её телу были болезненным трудом и для нас.\n\nГоворю с великой уверенностью, что ты более не будешь страдать от разрывающихся ран при каждом ударе по её телу!\n\nХе-хе... Время близко для того, чтобы подлая роза была добавлена в мой список поверженных врагов!\n\nАх, юная Фауст, я должна сделать просьбу наиважнейшей важности...\n\nКогда эта битва закончится...\n\nУмоляю, не позволишь ли ты мне отредактировать самую первую запись...?\n\n→ Ты более настойчива в этом, чем предполагалось ранее. Отказано, в двадцать шестой раз.\n\n→ Хотя её первый отчёт был довольно хорош, верно? Честно говоря, тот больше походил на настоящий отчёт, чем... остальные.\n\n→ Мне НАМНОГО больше нравятся такие непринуждённые отчёты. Я не могу не начать зевать, читая отчёты Иши или Фау, понимаете? Они слишком сухие.\n\n→ Что...? Разве мы не должны сохранять определённый уровень профессионализма при написании отчёта? В смысле, я понимаю, что Дон Кихот обычно довольно хороша в своих отчётах, но...\n\n→ Хох? Я потеряна, ибо не могу понять вас обоих! Стиль моих записей всегда был последовательным, как звёзды восходят ночью!\n\n→ Дон... ты что, просто будешь притворяться, что этого никогда не было?\n\n→ ... Твоя, эм. Твоя привычка прятать голову в песок как страус никуда не делась, да? Даже с возвращением памяти."
        }
      ]
    },
    {
      "id": 8632,
      "codeName": "T-03-16-15",
      "name": "Sleeping Bag of a Bygone Day",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Performing the post-mortem report as ordered by the Executive Manager.\n\nThe entity was encountered around 1040 hours today.\n\nIt assumes the form of a gigantic skull, which explains our ease of identifying this enemy.\n\n(Heavy breathing) The size of the skull is rather intimidating, and it features what appears to be a support of sorts that looks like a spine surrounded by ribs.\n\nThough I may be making a rather large leap in logic here… (Heavy breathing) it can be assumed that the rest of its shape is not so dissimilar to that of human bone structure.\n\nInitially, we had attempted to exploit the equivalents of the usual weaknesses identified on human bodies based on this similarity. However…\n\n… once we observed its extendable spine (Heavy breathing) and morphing of its ribs into arm or wing-like forms, the plan was immediately discarded.\n\nOnce again, it holds true that(Heavy breathing) tactics based on the normal understanding of the common senses(Heavy breathing) are not always useful against these monsters. It wasn’t all for nothing, however.\n\nIn the process of analyzing this foe, we were able to identify a dark entity of humanoid figure within its body(Heavy breathing). While its exact functions are yet to be identified, our current assumption leads us to believe that it may be the entity’s main form, or its core.\n\nI presume that its means of aggression will primarily prioritize attacks of physical nature using its bone structures, but… on account of the lack of evidence, I cannot say for certain.\n\nAny missing information will be(Heavy breathing) supplemented by subsequent observations; please consult this guide in your(Heavy breathing) future commands.\n\nThank you.\n\n→ Damn… by the book as always. How'd you even bring your whole template to a voice recording?\n\n→ Easily. It is a skill to be expected from those in service of the Executive Manager.\n\n→ Yeah, I bet… Take some time to breath though, huh? There was a distracting amount of ‘Heavy breathing’ in this report.\n\n→ Hmph. Must be the nervous breathing of inexperienced chicks. I, Outis, do not let such simple reports take my breath away.\n\n→ I-it wasn’t me. It’s been coming from that skull the moment we found it…\n\n→ Hmm. It has not the lungs nor the trachea, yet it breathes. Through where does its air travel, one wonders—how utterly bizarre."
        },
        {
          "level": 2,
          "story": "We engaged with the entity in a meaningful capacity around 1100 hours today.\n\nIts first actions in battle were to attempt to strike us physically using its bones. Just as we had expected.\n\nIts most prominent form of attack involved extending its spine to maul its foes with its sizable jaws. However, another, unexpected form of attack was also observed.\n\nIt intermittently lets out a breath. The exhale carried an extraordinary level of shock and air pressure that dealt rather significant damage to any Sinners who were caught directly in its blast radius.\n\nOur allies are far from the most reliable martial force, but a numerical disadvantage may easily lead to fatal results; please do take this advice into account.\n\nHowever… it does not seem that this entity requires a high level of strategizing to defeat. Maintaining high pressure should be more than enough.\n\nAnother thing to keep in mind: after some time, it released a large volume of ‘air’ by exhaling.\n\nThe ‘air’ seemed to improve the poise of whomever breathed it in, enhancing the keenness of their attacks. This is when the shadow entity within the skull began to mobilize, attempting to steal the ‘air’ from all those who had it.\n\nVarious strategies were attempted to stop this process, but they were to no avail.\n\nThe most optimal, and the only strategy against losing this air would be to ensure that every unit individually resist the entity to the best of their abilities.\n\nThe entity’s attacks became highly augmented once it inhaled a large volume of this air; preventing this outcome must be the primary objective of this battle.\n\nConcluding the report.\n\nThank you.\n\n→ Recognition of 'Heavy breathing' was disabled in this report for the sake of legibility. However, the ‘Heavy breathing’ records of the previous report will not be removed in service of enhancing the sense of realism of the earlier report.\n\n→ Oh, yeah. The shadowy humanoid dragged Gregor in earlier… are you okay?\n\n→ … It’s not a good time, fellas. I thought the thing was tearing me apart limb from limb."
        },
        {
          "level": 3,
          "story": "I write to inform you that further intel has been gathered during our encounter with the entity.\n\nIt was learned that, upon losing its ribs, the entity begins to prepare a highly fatal attack.\n\nHowever, with the elimination of its protective skeleton, its defenses become highly porous, meaning that it became much more susceptible to our assaults.\n\nOn the other hand, while not destroying the ribs would inevitably lead to a prolonged battle, it would save us the trouble of having to come up with countermeasures against highly dangerous attacks.\n\nMm. This moment calls for a strategic judgment call.\n\nI have faith in the Executive Manager that, as they have always done, they would come up with an excellent decision that takes the entity’s behaviors and other battlefield factors into account.\n\nThus, I leave this part of the battle to the Executive Manager’s brilliant strategic mind.\n\nConcluding the report.\n\nThank you.\n\n→ Cool… thanks.\n\n→ Is it just me, or does Dante seem a lot less… enthusiastic when replying to Outis?\n\n→ No, no… that’s not what’s happening here! I’m very enthusiastic.\n\n→ Your alienation tactics will fail to drive even the smallest wedge between the Executive Manager and myself. Your efforts are for naught.\n\n→ No… I don’t think that’s what she’s trying to do either. Anyways, I want you to know that I really do appreciate these detailed reports…"
        }
      ]
    },
    {
      "id": 8630,
      "codeName": "F-01-16-13",
      "name": "Der Fluchschütze",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Oi! So we’re makin’ audio logs now, eh? Fine by me! Great!\n\nBut I don’t know how this thing can record a word I’m sayin’ in this racket!\n\nAh, that fu— That crazy bastard won’t stop blasting his bloody gun in our direction! I can’t even hear myself think, shite!\n\nTsk… I suppose they’ll deal with the noise somehow in post. Here we go, I guess!\n\nHe’s got some bizarre smoke or fire or some shite burning from the head! Dressed in some soldier getup, too!\n\nI've been listening to him blather on and on, and apparently he’s been in some kinda war or something!\n\nI guess he’s goin’ for our heads, but that ain’t too unique of a thing, is it? Anyone going for the kill would go for the head anyways!\n\nI do too, especially when I want to make sure they’re dead for good!\n\nDoesn’t seem like the most complicated enemy, though! I can clearly see who that sod’s aiming for.\n\n→ So, Heath, about famous last words…\n\n→ Mm. Audio-to-text seems to be functional. Good work.\n\n→ Haah… yeah, whatever. I thought I knocked ‘em down when we clashed, so what the hell happened?\n\n→ Observation: once targeted by the entity, its bullets will always strike the target regardless of the outcome of their clash.\n\n→ Hoh? Then wherefore didst thou not simply evade the bullet?!\n\n→ … You think I got shot in the face on purpose, lass?!"
        },
        {
          "level": 2,
          "story": "Speaking of which, I heard that the Abnormality’s bullet hit everyone around me, too when it killed me.\n\nBuggy bloke tells me that he’s using something called a ‘shotgun’.\n\nApparently it makes up for its short range with a wider bullet spread that can hit more than one enemy at once, so… that must’ve been it.\n\nNow that I think about it, this bastard went for the closest one to him first when choosing his target.\n\n… Hm. It didn’t hurt much when he hit me from a distance.\n\nWe just gotta make sure that our heads are intact throughout the fight, yeah?\n\nWait, he just summoned some bughead outta nowhere. Where have I seen him before…?\n\nOh, no matter. I’ll focus on thrashing the bloke with the gun.\n\n→ Yeah, so about second famous last words, Heath…\n\n→ Huh. It’s summoning allies now… just to kill them? What?\n\n→ W-what the hell… He’s the old G Corp. Head Manager, isn’t he? What’s going on here?\n\n→ This is the Refraction Railway. Therefore, he is most likely a reconstruction of a unit necessary for the Abnormality, taken from shards of the fathoms.\n\n→ … So he got dragged into another war, huh. Tsk. Even in death, he can’t…"
        },
        {
          "level": 3,
          "story": "Oi, did you all see that? How it acted after we told ‘em to check out his pendant?\n\nHe screamed, raged, then… kind of lost all steam.\n\nIt’s like all motivation drained right out of ‘em. Half-hearted shots, half-hearted defenses…\n\nDammit, why’d you even wear the pendant if you never wanted to remember them?\n\nWell, that sure did make things simple for us, but… I don’t like this.\n\nAnd before you say anything… I remember, Faust, Ms. smartarse. You’ve given me enough reminders.\n\nHe’s just an Abnormality, and Abnormalities’ stories aren’t worth lending my ear to.\n\nHah. It’s just… it’s not so easily said and done, you know?\n\nI don’t think he knew when he said it. It’s not like he said it directly to my face, either.\n\nAll he said was that he still remembers the ones he loves.\n\n… So… now that’s done and over with…\n\nRemember how it blew my head to red paste early on?\n\nIt’s gotta mean that my memory’s just fine, right? Heh, and that’s… that’s not so bad, is it?\n\n→ What? Uh… a-are you saying that you… liked the feeling of your head getting blown to bits?\n\n→ Huh? Yeah. If you wanna be technical about it, lad.\n\n→ … But why? A fool you may be, but you are not one to revel in the Executive Manager’s suffering.\n\n→ What the hell are you prattling on about? Look, I ain’t saying that I like watching Clockhead suffer, it’s…\n\n→ Young Heathcliff… ‘tis a foul habit to find joy in the suffering of others.\n\n→ Agh! You’re all getting it wrong! Oi, manager! You know what I’m talking about here, don’t you?!\n\n→ W-well, of course I do. But… (There was something written here, but it’s been hastily erased.)\n\n→ … Nevermind. Let’s talk about it later during the consultation."
        }
      ]
    },
    {
      "id": 8633,
      "codeName": "F-04-16-04",
      "name": "Four-hundred Roses",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "The smell of blood is suffocating.\n\nIt looks like an average rose at a glance, indeed…\n\n… but there are eyes glistening between each petal. Eyes with looks that I find familiar.\n\nGlinting eyes of insurmountable desire, the eyes not so dissimilar from those of my blood-starved Family.\n\nIt desires not to slay, nor does it to harm. That creature… it merely yearns for blood.\n\nI don’t suppose that flower was always such a beastly thing. \n\n… Hah. It’s not like I’m in any position to pity that creature.\n\nHm. Let’s see what we’re working with… Shall it strike us with its vines? Yet such simple strategies will pose little to no risk to us.\n\nIndeed, the red, blood-drenched petals most likely will utilize its sanguine resources to attack us. We will have to watch out for that angle.\n\nHm, how should I word these observations to naturally convey these findings to Manager Esq—\n\n… Hold on. I-is this thing— Halt, hath this contraption already begun… recording?\n\nY-young Faust, I must bid thee a favor—perchance, wouldst thou avail me a chance to discard this record in favor of a new…\n\n→ With good reason, yes. It is possible.\n\n→ Ooh! Then prithee, young Faust! A teeniest mistake was made here, on account of mine inexperience with this particular method of vocal recording.\n\n→ Denied due to insufficient cause. This record will be maintained as-is.\n\n→ (Following are several dozen requests from Don Quixote to re-do this recording, every single one of them followed by Faust’s messages of denial.)"
        },
        {
          "level": 2,
          "story": "For-sooth! There was a battle of most epic proportions!\n\nThe beast seeketh in desperation to wound us!\n\n‘Tis clear as the blue sky that this foe maketh use of spilled blood for the purposes of zapping us with them!\n\nAlas, thus all would come to believe that it should be inadvisable to feed this terrible foe blood… yet I, Don Quixote, have devised an idea most splendid!\n\nHeh heh. Gird thy loins, for I am to suggest a new strategy…\n\nThis foe… forsooth, it groweth increasingly docile by imbibing more blood!\n\nMarry, 'tis plain that the creature may become slightly harder to slay, yet this appeareth to be a most wonderful opportunity to strike two birds with one stone; to protect our allies while bringing judgment to this evil Abnormality!\n\n‘Twas quite the impressive display of intelligence, wouldst thou not say?\n\n→ Uh, I think the creature’s becoming exceptionally harder to slay the more blood it drinks.\n\n→ Yeah… W-what if we just… put it down as fast as we can and not feed it any blood?\n\n→ Mm. However, the entity has been observed to become highly aggressive in lieu of blood.\n\n→ Hm. Then we can feed it <i>just</i> the right amount of blood. How about that, fellas? Giving it so much blood was a pain anyway."
        },
        {
          "level": 3,
          "story": "Hm… forsooth, young Gregor’s suggestion that we feed the beast <i>just</i> the right amount of blood was most helpful.\n\nAha! Of course, I, Don Quixote, have unearthed a rather significant intelligence as well!\n\nThe head! Of this rose! Is its weakness! Lo, behold its petals!\n\nIt seems that with the destruction of its head, the beast cannot well drink blood!\n\n‘Tis a most auspicious finding, is it not? For striking its body was a painful toil for us as well.\n\nI sayeth with great certitude that thou shalt suffer no more from thine wounds rupturing with every strike against its body!\n\nHeh heh… The time is nigh for the vile rose to be added to mine list of vanquished foes!\n\nAh, young Faust, I must make a request of utmost importance to thee…\n\nOnce this battle is over…\n\nPrithee, wilt thou not allow me to edit the foremost record…?\n\n→ You are more persistent about this than it was previously assumed. Denied, for the twenty-sixth time.\n\n→ Her first report was pretty good though, right? Honestly, I think that one seemed a bit more like an actual report than… the rest.\n\n→ I like these kinda casual reports waaaaaay more. I can’t help but start yawning when reading Ishy or Fau’s reports, ya know? It’s too darn dry.\n\n→ What…? Shouldn’t we maintain a degree of professionalism when writing a report? I mean, I guess Don Quixote’s usually pretty good about her reports, but…\n\n→ Hoh? I am lost, for I fail to understand the pair of thee! The style of my records hath always been consistent, just as stars do rise at night!\n\n→ Donqui… are ya just gonna pretend it never happened?\n\n→ … The, uh. Your tendency to bury your head in the sand like an ostritch didn’t go away, huh? Even with your memory coming back."
        }
      ]
    }
  ]
}