{
    "dataList": [
        {
            "id": 1297,
            "codeName": "",
            "name": "Мейорс, тоскующий обломок",
            "clue": "Подсказка",
            "storyList": [
                {
                    "level": 0,
                    "story": "Поскольку, похоже, все забыли оставить запись об этом существе, я начинаю эту запись.\n\nНесмотря на её странную и сплетённую форму, мисс Мейорс сохраняла разум в речи.\nТак как этот облик был тем, к чему она долго стремилась, и хотя это может быть лишь долгожданным завершением неизбежного, она не потеряла разум, нет.\nВозможно, поэтому она всё ещё стремится обратить нас.\nЕсли заимствовать слова мисс Амии, кажется, что мисс Мейорс считает это предотвращаемой битвой.\n\nСиборны — это те, кто с готовностью предаются практикам альтруизма, самоотверженности и жертвы ради выживания и процветания своего сообщества.\nС определённой точки зрения можно даже сказать, что они сохраняют неповреждённую красоту.\nОднако это понимание доступно нам лишь благодаря прозорливости, которой нас просветила мисс Мейорс.\nЕсли бы это прозрение ускользнуло от нас, ничто иное, кроме страха, не охватило бы меня, когда прилив чудовищ за гранью понимания обрушился на нас.\nКонечно, это лишь моя точка зрения.\nДля кого-то это могло быть любопытство; для других — благоговение.\nСвидетельство бесконечности самой жизни напоминает о словах одного человека, который когда-то сказал, что качества технологии определяются её пользователем.\nВсе, кто делает Город своим домом, знают, что жизнь и экосистема стали частями туманной «технологии», в конце концов.\n\n(Звуки стремительно бегущих волн)\nГоворят, что определять выявленную природу человечества как добро — нормально.\nГоворят, что определять выявленную природу человечества как зло — тоже нормально.\nГоворят, что определять природу нечеловечности как добро — тоже нормально.\nНо можно ли считать нормальным определять природу нечеловечности как добро и пытаться привить это добро человечеству?\n… Трудный вопрос.\n\nЯ всё ещё не знаю, где мы находимся.\nДалёкие Окраины, другая сторона Зеркала или сновидческий лабиринт?\nСуществующие подсказки слишком разрознены, слишком скудны.\n\nЧто же точно известно, так это то, что Терра отличается от Города.\nСтремление понять неизвестное — это труд, непроторённая тропа;\nследовательно, разумно полагать, что мы ещё не постигли Терру.\nТо же самое можно сказать о мисс Мейорс.\nЕё подсказки к пониманию Города слишком скудны.\n\nСледовательно, воздержимся от поспешного поиска ответа на столь запутанный вопрос.\nГород хорошо нам знаком; значит, для нашего возвращения этого будет достаточно."
                }
            ]
        }
    ]
}
