{
  "dataList": [
    {
      "id": 128801,
      "title": "Войди, Последний Рыцарь",
      "desc": "<i>Однажды зёрна пшеницы, что он посадил, не проросли.\nОднажды он перестал чувствовать запах жизни в своём дыхании.</i>\n\n<i>Так он скачет против течений, охотясь за волнами.\nОн ищет волны, укоряет их и в конечном счёте приносит им уничтожение.</i>\n\nСмутные воспоминания, мелькнувшие сквозь глубины Амии, проносятся перед моими глазами,\nи рыцарь Сиборн обрушивает своё великое копьё на всплывших Сиборн.\n\nОн содрогается, будто от отвращения, но не останавливается.\n\n\"Вы препятствуете прогрессу и покрываете земли.\"\n\"Это недопустимо.\"\n\"Это... земля.\"\n\nРыцарь и Сиборн, похоже, не обязательно находятся на одной стороне.\nВозможно, здесь уместна дипломатия?",
      "options": [
        {
          "message": "Преодолеть оглушительный рёв и попытаться заговорить с рыцарем.",
          "messageDesc": "",
          "result": [
            ""
          ]
        },
        {
          "message": "Рыцарь — просто враг, и ничего более.",
          "messageDesc": "",
          "result": [
            "<i>Море отвечает на рёв рыцаря тишиной.\nНаш ответ также будет встречен молчанием рыцаря.</i>"
          ]
        }
      ]
    },
    {
      "id": 128802,
      "title": "Войди, Последний Рыцарь",
      "desc": "Неослабевающий натиск Грешников на рыцаря начинает замедляться.\n\nХотя у нас нет ничего общего с рыцарем...\nХолодное, леденящее одиночество несётся в его рёве, коварное под тусклым светом.\n\n<i>В его глазах мы волны или скалы?\nМоре мочит наши подолы, не оставляя времени ответить на вопрос.</i>",
      "options": [
        {
          "message": "Кто-то должен остаться стоять рядом с окаменевшими Грешниками.",
          "messageDesc": "",
          "result": [
            ""
          ]
        },
        {
          "message": "Мы должны атаковать рыцаря.",
          "messageDesc": "",
          "result": [
            "<i>Заряд копья рыцаря пробивается сквозь шквал, словно неудержимая волна.\nОдиночеством нельзя поделиться.</i>"
          ]
        }
      ]
    },
    {
      "id": 128803,
      "title": "Войди, Последний Рыцарь",
      "desc": "Рыцарь скачет на яростно ржущем коне.\nКопьё, вознесённое к небу, рыцарь мчится по морю, рассекая его волны.\n\n\"Так мы не преуспеем...\"\n\"Задержите его, пожалуйста... хотя бы на секунду.\"\n\nИрена направляет свою ручную пушку на рыцаря.\nЕё прицел и воля колеблются на той же частоте, что и волны.\n\n<i>Нам нужен лишь миг, чтобы оправиться.\nОпрокиньте волны.\nБейте по ногам, а не по копью.</i>",
      "options": [
        {
          "message": "Мы должны остановить рыцарский натиск.",
          "messageDesc": "",
          "result": [
            ""
          ]
        },
        {
          "message": "Нужно внимательнее оценить ситуацию.",
          "messageDesc": "",
          "result": [
            "Раздаётся высокий и мощный крик.\nКонь рыцаря предупреждает о чём-то."
          ]
        }
      ]
    },
    {
      "id": 129701,
      "name": "Мэйорс, первое событие выбора Тоскующего Обломка",
      "subDesc": "사용 안하는 텍스트",
      "desc": "Отчаяние Мэйорс.\n\nОтвращение от дурных намерений людей.\n\nИ слабая надежда от света, найденного внутри.\n\nВсевозможные эмоции и воспоминания всплывают на поверхность глубин Амии, чтобы вновь погрузиться.\n\nТе же мысли просачиваются и в меня, нефильтрованные.\n\n\"... Грехи, совершённые людьми, просто так не исчезнут.\"\n\n\"Дурные намерения человечества тоже будут распространяться беспрепятственно.\"\n\n\"Но приливы, которые мисс Мэйорс пытается призвать, чтобы затопить их...\"\n\n\"... поглотят человечество, их цивилизацию и Город, откуда они родом.\"\n\n\"Так что... я не думаю, что это правильный путь.\"\n\n\"Не до тех пор, пока Данте и люди Limbus Company отказываются.\"\n\nЭто не похоже на время, когда я извлекал Э.Г.О.\n\nВместо света крошечная частица тьмы отбрасывает тень.",
      "options": [
        {
          "message": "Протянуть руку в темноту.",
          "messageDesc": "Сквозь меня течёт странная сила.",
          "result": [
            "Странная сила течёт сквозь меня, прежде чем излиться на Грешников."
          ]
        }
      ]
    },
    {
      "id": 129702,
      "name": "Мэйорс, второе событие выбора Тоскующего Обломка",
      "subDesc": "사용 안하는 텍스트",
      "desc": "Волны уносят окна в прошлое Мэйорс, вскоре поглощая их за горизонтом.\n\nСловно Мэйорс и Подземелье Глубин — нет, сам океан — сливаются воедино.\n\n\"Большинство Искажений, с которыми сталкивалась команда Автобуса, принимали форму, generally recognized как 'органическая сущность'.\"\n\n\"Однако ничто не мешает форме Искажения разорвать эти границы и принять иной облик, варьирующийся в зависимости от желаний индивида.\"\n\n\"Если её Искажению позволить усугубляться беспрепятственно, оно может в конечном счёте разъесть само пространство, в котором мы стоим.\"\n\nПока мы переводили дух, несколько маленьких машин вывалились на землю, выброшенные из одной из трепещущих глубин.\n\nДолжно быть, это одни из тех загадочных машин в доме Мэйорс, что мы видели, заглянув в её воспоминания.\n\nМашины продолжали громко жужжать, словно волны сломали их...\n\nМы увидели, что к разъёмам на их боках присоединены различные аппараты.\n\n\"Выглядят дорого, и всё же... как их много.\"\n\n\"Ну, знаешь. Может, она похожа на тех Фиксеров, что помешаны на том, чтобы заполучить каждую новейшую технологию Мастерской.\"\n\n\"Хм, тут написано... \"Маленький Помощник\".\"\n\n\"Структура удивительно похожа на \"Руку Святого\", что принесла Инквизитор.\"\n\n\"Ах! Тогда эта фантастически чудо-ная машина поможет нам в битвах?!\"\n\nОстров Родес, кажется, уже и так загружен тем, что удерживает линию против прилива Сиборн.\n\nНам, наверное, стоит взять лишь одну, а остальные оставить, чтобы помочь им.\n\nПосле короткого обсуждения с Грешниками мы решили взять только одну из машин.",
      "options": [
        {
          "message": "Взять с \"Модулем выживания в дикой природе\"",
          "messageDesc": "Даёт макс. HP и усиление лечения HP",
          "result": [
            "\"Обнаружен Модуль выживания в дикой природе. Активация команды на выживание.\"\n\nЯ не очень понимаю, как это работает, но звучит полезно."
          ]
        },
        {
          "message": "Взять с \"Модулем помощника по хозяйству\"",
          "messageDesc": "Усиливает эффекты Руки Святого",
          "result": [
            "\"Обнаружен Модуль помощника по хозяйству. Перевод Руки Святого в режим патрулирования.\"\n\nЯ не очень понимаю, как это работает, но звучит полезно."
          ]
        },
        {
          "message": "Взять с \"Прошивкой инкрементного движения\"",
          "messageDesc": "Даёт защитный эффект против Стаггера",
          "result": [
            "\"Обнаружена Прошивка инкрементного движения. Активация команды блокировки.\"\n\nЯ не очень понимаю, как это работает, но звучит полезно."
          ]
        },
        {
          "message": "Взять с \"Мини-набором для дезинфекции\"",
          "messageDesc": "Даёт эффект, противодействующий влиянию Клейма Незерси на Грешников",
          "result": [
            "\"Обнаружен Мини-набор для дезинфекции. Нейтрализация токсичности клейма незерси.\"\n\nЯ не очень понимаю, как это работает, но звучит полезно."
          ]
        },
        {
          "message": "Взять с \"Внешним модулем улучшения\"",
          "messageDesc": "Даёт временное усиление силы",
          "result": [
            "\"Обнаружен Внешний модуль улучшения. Активация атакующей команды.\"\n\nЯ не очень понимаю, как это работает, но звучит полезно."
          ]
        }
      ]
    },
    {
      "id": 971074,
      "title": "Иберийцы и Эгирец",
      "desc": "На деревенской площади, кажется, происходит переполох.\n\nЖители окружили кого-то с явным намерением угрожать.\n\n\"Злой колдун исчез, так почему же эта напасть не кончается? Объясни!\"\n\n\"Говори правду! Ты просто не мог смотреть на процветание Иберии, да?! Если бы не эта напасть, мы бы...\"\n\n\"П-послушайте, пожалуйста. Я просто здесь, чтобы... я просто здесь, чтобы поделиться исследовательскими заметками—\"\n\n\"Что, как бороться с теми морскими чудовищами? А, теперь ты хочешь нам помочь? Новость: уже слишком поздно! Эти клочки бумаги ничем нам не помогут.\"\n\nМестные твёрдо верят, что напасть была принесена сюда Эгирами.",
      "options": [
        {
          "message": "Отвернуться от сцены.",
          "messageDesc": "Нет особого эффекта",
          "result": [
            "Существовать в качестве Эгира стало преступлением.\n\nМы чужаки — не нам вмешиваться, когда мы недостаточно знаем о произошедшем.\n\nНо наше колебание было ответом само по себе; одностороннее насилие обрушилось на Эгира.\n\nМы бросились на помощь, но сердце Эгира было уже растоптано и выброшено. Это не то, что можно подобрать, как разбросанные по земле исследовательские заметки.\n\nГлаза одинокого Эгира безучастно смотрели в пустоту, пока мы в конечном счёте не ушли."
          ]
        },
        {
          "message": "Мы должны положить этому конец.",
          "messageDesc": "Даёт бесключевой эго дар в зависимости от результата следующего выбора",
          "result": [
            "Я чувствую, как толпа обращается к нам.\n\n\"Злой колдун начал Бездонную Тишину.\"\n\"Он притворялся, что работает на нас, но оказалось, что им движет зависть к процветанию Иберии.\"\n\"Не пытайтесь остановить нас, чужаки.\"\n\"Они пришли из моря, как и сам колдун.\"\n\nПока они протестовали, голодный, измученный вид жителей отразился в глазах Грешников.\n\nЖитель, качающий пустой свёрток ткани.\nРебёнок, держащий посох и шляпу, которая ему слишком велика.\n\n\"... Они все многое потеряли.\"\n\n\"И эта пустота в твоём сердце ослепляет тебя.\"\n\n\"Это делает невыносимым сдерживание эмоций.\"\n\nВот как они справляются с горем.\n\nВ великой напасти, что поглотила Иберию целиком, не было найдено ни эмоций, ни намерений.\n\nТак они оттачивают свои печали в своевольный гнев против тех, кто пришёл из моря, как и сама напасть.\n\n\"Что значит... кому-то нужно направить их гнев на истинных врагов.\"\n\n<Ирена?>\n\n\"Отступите, гражданин.\"\n\n\"Даже если бы мы установили, что Эгир совершил преступления, приведение последствий в исполнение falls under the jurisdiction Инквизиции.\"\n\n\"Если Эгир невиновен... поймите, что ваши действия не могут быть permitted.\"\n\nПоказалось, что Ирене удалось вызвать некоторые размышления в толпе, когда они медленно отошли от Эгира...\n\nПока те в конечном счёте не рассеялись."
          ]
        }
      ]
    },
    {
      "id": 97107401,
      "title": "Иберийцы и Эгирец - №2",
      "desc": "\"Благодарю вас.\"\n\n\"... Как вы можете видеть, я родом из Эгира.\"\n\n\"С тех пор как наступила Бездонная Тишина, я посвятил себя изучению Сиборн и клейма незерси, чтобы помочь сухопутным жителям.\"\n\n\"Я не знаю, куда подевались все мои коллеги, но...\"\n\n\"Какой в этом смысл теперь?\"\n\n\"Они не хотят моей помощи, так зачем мне её им предлагать?\"\n\nОн, кажется, подавлен своим опытом в Иберии.",
      "options": [
        {
          "message": "Им, возможно, и не нужно, но должен найтись тот, кому нужна ваша помощь.",
          "messageDesc": "Проверка преимущества Уныния & Зависти. Успех даёт бесключевой эго дар.",
          "result": [
            ""
          ]
        },
        {
          "message": "Вам, наверное, стоит вернуться в Эгир.",
          "messageDesc": "Нет особого эффекта",
          "result": [
            "\"Ситуация на родине — то есть, в Эгире — тоже не из лучших.\"\n\n\"Пока нам удавалось сдерживать их, но... Мы почти на пределе.\"\n\n\"Если бы мы и сухопутные жители могли помочь друг другу, возможно... Что ж, это больше не кажется возможным.\"\n\nОн смотрит на свои исследовательские заметки с отчаянием.\n\n\"Пожалуй, попробую найти дорогу обратно в Эгир.\"\n\n\"Это ненадёжно, но... то место всё ещё мой дом.\"\n\nЭгир медленно ковыляет прочь, подобрав исследовательские заметки."
          ]
        }
      ]
    },
    {
      "id": 971075,
      "title": "Славное прошлое Иберии",
      "desc": "Мы натыкаемся на пещеру, полную обломков затонувших кораблей и золотых сокровищ, выброшенных внутрь.\n\nЗдесь всевозможные незнакомые скульптуры и мерцающие золотые монеты...\n\nЦелая куча сокровищ.\n\n\"Эй, в записях здесь говорится, что это был корабль, плававший по всей Терре.\"\n\n\"Должно быть, это корабль, построенный для завоеваний, созданный во времена золотого века Иберии.\"\n\n\"Смотри, тут написано, что это золотая чаша, сделанная в Саргоне.\"\n\n\"Объедини флотилию высоких, гордых парусов, беспрецедентные технологические инновации и... жадность некоего короля, и получится это.\"\n\n\"Это... та слава, на которую мы едва ли можем надеяться сейчас.\"\n\nЭти предметы были бы чрезвычайно ценны снаружи, но ни один из них не кажется особо полезным в данной ситуации.\n\nСтоит ли продолжить поиски на всякий случай?",
      "options": [
        {
          "message": "Достаточно осмотра. Двигаемся дальше.",
          "messageDesc": "Нет особого эффекта",
          "result": [
            "Мы достаточно осмотрелись."
          ]
        },
        {
          "message": "Продолжить искать.",
          "messageDesc": "Проверка преимущества Чревоугодия & Уныния. Успех даёт бесключевой эго дар.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971076,
      "title": "История смотрителей маяка и Бездонной Тишины",
      "desc": "На вершине крутого прибрежного утёса...\n\nСтарик смотрит вдаль на океан, вглядываясь сквозь шквал.",
      "options": [
        {
          "message": "Приблизиться.",
          "messageDesc": "Даёт бесключевой эго дар в зависимости от результата следующего выбора",
          "result": [
            "Мы спрашиваем старика, что он здесь делает, и он оборачивается с добродушным смехом.\n\n\"Я был когда-то смотрителем маяка. Я нёс свет Ока Иберии в тёмное море.\"\n\n\"Так что я смотрю на море, наблюдая за маяком за гребнями волн.\""
          ]
        },
        {
          "message": "Уйти.",
          "messageDesc": "Нет особого эффекта",
          "result": [
            "Мы ушли, оставив старика там.\n\nКогда я обернулся, старика на утёсе больше не было видно."
          ]
        }
      ]
    },
    {
      "id": 97107601,
      "title": "История смотрителей маяка и Бездонной Тишины - №2",
      "desc": "Я смотрю туда, куда указывает старик, но не вижу там никаких маяков.\n\nЛишь высокие, гребущие волны безжалостно бьют по утёсам.\n\n\"Я сильно скучаю по тем дням. Дням сияния, когда я освещал необъятный океан.\"\n\n\"Когда Бездонная Тишина пришла и ушла, Иберия стала слишком... тихой, слишком тёмной.\"\n\nПальцы старика нежно гладят ключи в его руке, глаза полны тоски.",
      "options": [
        {
          "message": "Скажите старику отойти от утёса; это слишком опасно.",
          "messageDesc": "Нет особого эффекта",
          "result": [
            "\"Ха-ха-ха...\"\n\n\"Не беспокойтесь. Маяк был выше, чем этот самый утёс, на котором мы стоим.\"\n\n\"Для смотрителя эта высота — пустяк, друзья.\"\n\n\"Всё же... день клонится к вечеру. Мне скоро стоит возвращаться.\"\n\n\"Желаю вам безопасного пути.\"\n\nКогда мы спускались по утёсу после ответного прощания со стариком, я услышал позади нас шум волн.\n\nСтарика на утёсе больше не было видно."
          ]
        },
        {
          "message": "Спросить, принадлежал ли ключ маяку.",
          "messageDesc": "Проверка преимущества Лени & Уныния. Успех даёт бесключевой эго дар.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971077,
      "title": "Церковь Глубин раздаёт еду из Сиборн под видом гуманитарной помощи, чтобы превращать иберийцев в Сиборн",
      "desc": "У обветшалого здания выстроилась длинная очередь людей.\n\nВнутри люди в капюшонах раздают что-то посетителям.\n\n\"Благодарю благословения океана.\"\n\n\"Нет-нет. Мы лишь желаем помочь вам утолить голод, хоть немного. ... Хм?\"\n\n\"Мы не видели вас здесь раньше. Ясно, что вы проделали долгий путь — добро пожаловать, добро пожаловать.\"\n\n\"Простите, все — поймите, они здесь новенькие.\"\n\nЛюди в капюшонах затащили нас внутрь.\n\n\"Небогато, но... это, надеюсь, поможет утолить ваш голод.\"\n\nВяленая рыба, хм... Амия и Ирена называли их \"плавниковыми тварями\".",
      "options": [
        {
          "message": "Пусть сначала поедят другие люди.",
          "messageDesc": "Нет особого эффекта",
          "result": [
            "Люди голодно смотрели на нашу еду, поэтому мы тихо передали её им.\n\nОни начали уплетать еду, словно пропустили не один приём пищи.\n\nЕсли не замедлятся, то заболеют...\n\nНе имея причин оставаться, мы покинули здание.\n\nЯ почувствовал лёгкий укол в затылке, будто люди в капюшонах смотрели нам вслед, но...\n\nнам удалось ускорить шаг и скрыться."
          ]
        },
        {
          "message": "Сунуть их в сумки и сделать вид, что мы их съели.",
          "messageDesc": "Проверка преимущества Уныния & Гордыни для получения бесключевого эго дара.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971078,
      "title": "Инквизитор, запертый в битве с Сиборн",
      "desc": "Сквозь морской ветер, дующий между белыми зданиями,\n\nкто-то стоит с огнём светильника и оглядывается, его свет озаряет груды трупов морских чудовищ.\n\nСудя по явному сходству его одеяния с одеянием Ирены... он тоже must be an Инквизитор.\n\n\"Что гражданские делают здесь, на передовой?\"",
      "options": [
        {
          "message": "Инквизитор проводит нашу эвакуацию.",
          "messageDesc": "Проверка преимущества Гнева & Уныния. Успех даёт бесключевой эго дар.",
          "result": [
            ""
          ]
        },
        {
          "message": "Мы здесь, чтобы помочь Инквизиторам.",
          "messageDesc": "Нет особого эффекта",
          "result": [
            "\"Ценю sentiment.\"\n\n\"Но роль гражданского — выжить и внести вклад в возрождение Иберии.\"\n\n\"Вам не нужно жертвовать собой на передовой, чтобы удерживать линию против самого моря... ибо это роль Инквизиторов.\"\n\nС этими словами Инквизитор быстро выпроводил нас отсюда."
          ]
        }
      ]
    },
    {
      "id": 971079,
      "title": "Последний узел перед битвой с боссом против Искажённой Мэйорс. Лечит и воскрешает союзников.",
      "desc": "В центре того, что выглядит как ковчег, символизирующий Город,\n\nв центре того яркого, золотого света... должен Мэйорс.\n\n\"Давайте здесь немного передохнём.\"\n\n\"С вами всё в порядке, Доктор?\"\n\n\"Мне просто нужно... перевести дух...\"\n\n\"Фуху... Тебе наверное стоит подкачать кардио, а то мисс Амии, возможно, придётся таскать тебя на спине.\"\n\n\"Ага, ну... когда вернёмся, я начну тренироваться, как советовала Кальцит.\"\n\n\"Хмф. Исполнительный менеджер, если до этого дойдёт, вы можете доверить переноску мне.\"\n\n<Я в порядке.>\n\nВозможно, близость к утопическому видению Мэйорс и центру света что-то сделала...\n\nСиборн поблизости лишь бросали на нас беглый взгляд, не атакуя.\n\nЧто-то в их взгляде ощущалось будто... они были озабочены нами — Грешники не могли не отвести взгляд со странным чувством.\n\n\"Я чувствую... печаль, сожаление... Может, эти чувства — отрицание всех тех времён, что она провела в муках над этим.\"\n\n\"Мы действительно можем вернуть мисс Мэйорс?\"\n\n<Мы поможем ей вернуться. Мы для этого здесь, в конце концов.>\n\n<Ладно, давайте отдохнём немного перед тем, как двигаться дальше.>",
      "options": [
        {
          "message": "Собраться с мыслями и двигаться дальше.",
          "messageDesc": "",
          "result": [
            "Достаточно отдохнув, мы продолжаем путь к преломлённому свету."
          ]
        }
      ]
    }
  ]
}