{
  "dataList": [
    {
      "id": 901054,
      "name": "",
      "subDesc": "",
      "desc": "Вжик-щелк. Вжик-щелк.\n\nРаздаются звуки липкого, маслянистого часового механизма.\n\nЭто звук зацепляющихся друг за друга зубцов шестеренок. Это звук сливающихся потоков воды.\n\nПеред вами стоит усталая, понурая утка.\n\nЧасовой механизм энергично жужжит, но кролик выглядит изможденным.\n\n... Нет, возможно, это утка.\n\nКролик спрашивает.\n\n«Кто я в твоих глазах?»",
      "options": [
        {
          "message": "Утка.",
          "result": [
            ""
          ]
        },
        {
          "message": "Кролик.",
          "messageDesc": "Проверка Лености и Зависти. При успехе получить ЭГО Дар Депрессии.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901058,
      "name": "",
      "subDesc": "",
      "desc": "«Что ты думаешь?»\n\nСпрашивает осколок, парящий в воздухе.\n\n«Эти штуки, вращающиеся по орбите».\n\n«Они связаны невидимой силой, не так ли?»\n\nОсколок окружен двумя разными типами орбит. Некоторые вращаются дико, другие — плавно.\n\n«Но я держу их здесь не потому, что хочу».\n\n«Они прилипли ко мне, понимаешь ли».\n\n«Что ты думаешь?»",
      "options": [
        {
          "message": "Мне жаль тех, кто связан.",
          "messageDesc": "Проверка Чревоугодия и Гнева. При успехе повышает уровень развернутых Идентичностей.",
          "result": [
            ""
          ]
        },
        {
          "message": "Мне жаль того, кто связывает.",
          "messageDesc": "Проверка Чревоугодия и Зависти. При успехе получить ЭГО Дар без ключевых эффектов.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901061,
      "name": "",
      "subDesc": "",
      "desc": "Это место похоже на гигантскую свалку.\n\nВсевозможные отходы попадают сюда, только чтобы быть сожженными.\n\nРазница в том, что на этой свалке собирают только кости.\n\nЧеловеческие кости, кости зверей и кости чего-то, что не является ни человеком, ни зверем.\n\nВсевозможные кости находят свой путь сюда.\n\nИз кучи доносится слабый голос, но он слишком слаб, чтобы его можно было разобрать.",
      "options": [
        {
          "message": "Искать, откуда доносится голос.",
          "messageDesc": "Проверка Уныния и Чревоугодия. При успехе получить ЭГО Дар Депрессии.",
          "result": [
            ""
          ]
        },
        {
          "message": "Игнорировать голос. Идти дальше.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901066,
      "name": "",
      "subDesc": "",
      "desc": "Шшшш-чк.\n\nШшшш-чк.\n\nТам скелет, издающий зловещие, натужные звуки.\n\nВ его позвоночнике — тень кого-то.\n\nДышит ли эта тень, остается только гадать.",
      "options": [
        {
          "message": "Подобрать респиратор и вставить ему в рот.",
          "messageDesc": "Проверка Гордыни и Уныния. При успехе получить ЭГО Дар Кумара.",
          "result": [
            ""
          ]
        },
        {
          "message": "Наблюдать.",
          "result": [
            "Тень в черепе была всего лишь затянувшимся чувством.\n\nОбида. Раскаяние. Все это напрасно. Так что она исчезает в тишине.\n\nВсе, что остается — пустой череп."
          ]
        }
      ]
    },
    {
      "id": 901068,
      "name": "",
      "subDesc": "",
      "desc": "Сущность привязана к богато украшенному креслу.\n\nПохоже, сущность бросает сюда суровый взгляд.\n\nОна пытается что-то сказать... но ее рот связан.\n\nКороль на троне извивается и бьется, пытаясь приблизиться... но то, что связывает, тащит его прочь.\n\nКрасивые, но жестокие багровые полосы ткани. Они тянут безжалостно. Это...",
      "options": [
        {
          "message": "... Бинты.",
          "messageDesc": "Проверка Гордыни и Гнева. При успехе получить ЭГО Дар без ключевых эффектов.",
          "result": [
            ""
          ]
        },
        {
          "message": "... Цепи.",
          "messageDesc": "Проверка Гордыни и Зависти. При успехе повышает уровень развернутых Идентичностей.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901069,
      "name": "",
      "subDesc": "",
      "desc": "Звуки тяжелых камней, скребущих друг о друга.\n\nТо, что выглядело как ладони, сделано из черных камней.\n\nНа кончиках пальцев, прикрепленных к ладоням, — меньшие ладони и меньшие пальцы.\n\nОно протягивает руку руки.",
      "options": [
        {
          "message": "Пожать руку.",
          "result": [
            ""
          ]
        },
        {
          "message": "Оттолкнуть руку.",
          "messageDesc": "Проверка Гордыни и Зависти. При успехе получить ЭГО Дар Соли.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901073,
      "name": "",
      "subDesc": "",
      "desc": "Голос говорит.\n\n«Да. Глубокое море — темное место».\n\n«Но в конце этого темного пути есть свет».\n\n«Потому что там есть вещи, которые сияют в темноте».\n\n«Пойдем туда».\n\n«И мы будем сиять ярче всего в этом темном месте».\n\n«Нас всех бросили, да. Но у нас у всех были мечты. Помнишь?»\n\n«Ну, давай осуществим наши мечты. Давай погрузимся вместе в глубины».\n\nТусклые люминесцентные лампы, пронзающие спину сущности, мерцают.",
      "options": [
        {
          "message": "Сказать, что вы погрузитесь вместе.",
          "messageDesc": "Проверка Лености и Уныния. При успехе получить ЭГО Дар Зеленки.",
          "result": [
            ""
          ]
        },
        {
          "message": "Починить мерцающие люминесцентные лампы сущности.",
          "messageDesc": "Проверка Лености и Зависти. При успехе получить ЭГО Дар Кумара.",
          "result": [
            ""
          ]
        },
        {
          "message": "Выдернуть люминесцентные лампы.",
          "messageDesc": "Победите в битве, чтобы получить ЭГО Дар Зеленки и ЭГО Дар Кумара.",
          "result": [
            "«Нет. Мы еще не там».\n«Они все еще могут мерцать».\n«Оно должно сиять и блестать до последнего проблеска».\n«Верни их»."
          ]
        }
      ]
    },
    {
      "id": 901074,
      "name": "",
      "subDesc": "",
      "desc": "Это коридор большого деревянного особняка. Его половицы древние.\n\nИздалека доносятся скрипящие звуки. Что-то идет в нашем направлении.\n\n«У моего хозяина была очень несчастная жизнь».\n\n«Я дворецкий этого дома».\n\n«Здесь происходили печальные, печальные вещи. Много печальных вещей».\n\n«Я все еще ношу с собой портрет моего хозяина, потому что никто больше их не помнит».\n\n«Как он? Тебе хорошо видно?»",
      "options": [
        {
          "message": "Сказать, что плохо видно.",
          "messageDesc": "Проверка Зависти и Гордыни. При успехе получить ЭГО Дар Депрессии.",
          "result": [
            ""
          ]
        },
        {
          "message": "Сказать, что хорошо видно.",
          "messageDesc": "Проверка Зависти и Лености. При успехе повышает уровень развернутых Идентичностей.",
          "result": [
            ""
          ]
        },
        {
          "message": "Сказать, что слишком пыльно, чтобы разобрать.",
          "messageDesc": "Проверка Уныния и Лености. При успехе получить ЭГО Дар Кумара.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901084,
      "name": "",
      "subDesc": "",
      "desc": "Там массивная крылатая мраморная статуя.\n\nОднако ее руки и голова сделаны не из камня.\n\nВместо этого там мерцает полупрозрачный и твердый свет.\n\nМерцающая, похожая на мираж голова трубит в трубу. Одна из ее рук держит клинок.\n\nЧто может увековечивать эта статуя?",
      "options": [
        {
          "message": "Помолиться перед статуей.",
          "messageDesc": "Проверка Чревоугодия и Похоти. При успехе получить ЭГО Дар. Рубящего типа.",
          "result": [
            ""
          ]
        },
        {
          "message": "Уйти.",
          "messageDesc": "Проверка Чревоугодия и Гнева. При успехе получить ЭГО Дар без ключевых эффектов.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901085,
      "name": "",
      "subDesc": "",
      "desc": "Кто-то дышит тяжело и сердито.\n\nБольшая, возвышающаяся фигура подрагивает. Ее дыхание затруднено.\n\nНеясно, было ли это от гнева или печали.\n\n«Ты! Кто там?!»\n\nФигура обращается к вам.\n\n«Посмотри на это. Что, черт возьми, здесь написано?»\n\nФигура, сующая вам под нос листок бумаги, кажется слепой.\n\nНа бумаге написано, что секрет о... чем-то... должен быть сохранен.\n\nЭто запись о некоем пациенте.\n\n«Скажи мне. Что написано на бумаге?»",
      "options": [
        {
          "message": "Сказать правду.",
          "messageDesc": "Проверка Уныния и Похоти. При успехе получить ЭГО Дар без ключевых эффектов.",
          "result": [
            ""
          ]
        },
        {
          "message": "Сказать фигуре, что там ничего нет.",
          "messageDesc": "Проверка Уныния и Лености. При успехе получить ЭГО Дар Дробящего типа.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901091,
      "name": "",
      "subDesc": "",
      "desc": "Колокол звонит.\n\nОн скрипит несколько раз...\n\nИ звонит снова.\n\nКолокол звонит, чтобы сообщить время. Он откатывается до упора назад, словно вот-вот опрокинется... затем снова балансирует.\n\nКаждый раз, когда он балансирует, раздается звон разбитого колокола.\n\nКолокол снова опасно откатывается назад.",
      "options": [
        {
          "message": "Помочь колоколу найти равновесие.",
          "messageDesc": "Проверка Зависти и Чревоугодия. При успехе повышает уровень развернутых Идентичностей.",
          "result": [
            ""
          ]
        },
        {
          "message": "Толкнуть его дальше.",
          "messageDesc": "Проверка Зависти и Лености. При успехе получить ЭГО Дар Тряски.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901095,
      "name": "",
      "subDesc": "",
      "desc": "Одинокий указатель стоит на вершине заснеженной горы.\n\nПри ближайшем рассмотрении оказалось, что это, на самом деле, не указатель.\n\nИ все же он функционирует как указатель.\n\nОкоченевшие трупы указывают замерзшими руками в разные стороны.\n\nЧто ждет в конце путей, на которые указывают эти пальцы?",
      "options": [
        {
          "message": "На север, куда указывает разорванная рука.",
          "result": [
            "В конце пути — пепельная деревня, сожженная дотла.\n\nБольшинство зданий разрушено, как будто эта деревня когда-то была эпицентром большого взрыва.\n\nСнежная буря несет с собой запах гари.\n\nСреди этих пепельных руин, погребенных под пеплом и снегом, выделяется хижина."
          ]
        },
        {
          "message": "На восток, куда указывает предостерегающая рука.",
          "messageDesc": "Получить ЭГО Дар Депрессии в зависимости от результата следующего выбора.",
          "result": [
            "Там темная пещера.\n\nИз пещеры доносятся ужасающие вопли. Какофония ужасных криков."
          ]
        },
        {
          "message": "На запад, куда указывает сломанная рука.",
          "result": [
            "За снежной бурей появляется клумба. Она выглядит довольно неуместно.\n\nМожет быть, это место для передышки."
          ]
        },
        {
          "message": "Повернуть назад.",
          "result": [
            "Мы решили проигнорировать указатель из рук и пройти мимо него."
          ]
        }
      ]
    },
    {
      "id": 90109505,
      "name": "",
      "subDesc": "",
      "desc": "Что здесь произошло?",
      "options": [
        {
          "message": "Исследовать.",
          "result": [
            "Вы находите кипящий котел внутри хижины.\n\nМногие, должно быть, погибли от холода, не сумев найти эту хижину."
          ]
        },
        {
          "message": "Пройти мимо.",
          "result": [
            "Хижина полностью погребена под лавиной.\n\nХижина, которая была единственным узнаваемым строением в этой деревне, полностью исчезла из виду."
          ]
        }
      ]
    },
    {
      "id": 90109506,
      "name": "",
      "subDesc": "",
      "desc": "Что здесь произошло?",
      "options": [
        {
          "message": "Исследовать.",
          "messageDesc": "Выберите, чтобы получить ЭГО Дар Депрессии",
          "result": [
            "Там компас, который продолжает вращаться, не в силах найти направление.\n\nКрики прекращаются, как только вы подбираете компас."
          ]
        },
        {
          "message": "Пройти мимо.",
          "result": [
            "Крики заблудших продолжают эхом разноситься.\n\nМожно предположить, что они знают дорогу... но в этом бесконечном снежном поле невозможно определить направление."
          ]
        }
      ]
    },
    {
      "id": 90109507,
      "name": "",
      "subDesc": "",
      "desc": "Может, немного отдохнем?",
      "options": [
        {
          "message": "Немного отдохнуть.",
          "result": [
            "После краткой передышки вы замечаете, что мороз несколько ослаб.\n\nПуть вперед неясен... но давайте все равно продолжим двигаться."
          ]
        },
        {
          "message": "Пройти мимо.",
          "result": [
            "Впереди — бесконечная метель.\n\nПередышку, подобную той, что вы видели ранее, будет нелегко найти."
          ]
        }
      ]
    },
    {
      "id": 901099,
      "name": "",
      "subDesc": "",
      "desc": "Добро пожаловать. Это город мира, Метрополярис.\n\nЗдесь, в Метрополярисе, никто не может быть ранен.\n\nСущность назвала это городом... но здесь ничего нет.\n\nЕдинственное узнаваемое существо здесь — это сущность, которая приветствует вас, даже не глядя в вашу сторону.",
      "options": [
        {
          "message": "Спросить, есть ли другие граждане.",
          "result": [
            "«Есть. Где-то».\n\n«Но ты не можешь их встретить».\n\n«Граждане этого города никогда не могут видеть или касаться друг друга. Такова наша революционная политика».\n\n«Если никто не может коснуться другого...»\n\nСущность добавляет с оттенком гордости в голосе.\n\n«...тогда никто не может навредить другому»."
          ]
        },
        {
          "message": "Попросить пожать руку.",
          "messageDesc": "Получить ЭГО Дар Соли в зависимости от результата следующего выбора.",
          "result": [
            "«Что ты делаешь?»\n\n«Протягивать руки... касаться — это табу».\n\n«Если наши руки соприкоснутся, мне будет больно. Тебе тоже будет больно».\n\n«И однажды... всем будет больно»."
          ]
        }
      ]
    },
    {
      "id": 90109903,
      "name": "",
      "subDesc": "",
      "desc": "Что вы будете делать?",
      "options": [
        {
          "message": "Пройти мимо города.",
          "result": [
            "«Делай, как хочешь».\n\n«Время не лечит все раны. Оно лишь превращает их в шрамы».\n\n«Однажды ты вспомнишь нас и будешь скучать по нам. Ты будешь скучать по нашему миру, где никто не может навредить или быть раненым кем-либо»."
          ]
        },
        {
          "message": "Прогуляться по этому городу, где никого нет и некого встретить.",
          "result": [
            "Город был бесконечно огромен, и никто даже не смел дышать, пока мы шли.\n\nИ его граждане вечно пребывают в мире."
          ]
        }
      ]
    },
    {
      "id": 90109904,
      "name": "",
      "subDesc": "",
      "desc": "Что вы будете делать?",
      "options": [
        {
          "message": "Все равно попытаться пожать ей руку.",
          "messageDesc": "Выберите, чтобы получить ЭГО Дар Соли",
          "result": [
            "«НЕТ НЕТ НЕТ НЕТ НЕТ НЕТ!»\n\n«НИЧТО НЕ МОЖЕТ МНЕ НАВРЕДИТЬ. НЕ СМОТРИ НА МЕНЯ. НЕ ДАВАЙ МНЕ РУКУ. НЕ ПРИЧИНЯЙ МНЕ БОЛИ».\n\nСущность кричит, исчезая. Она оставляет что-то после себя."
          ]
        },
        {
          "message": "Отступить и убрать руку.",
          "result": [
            "У нее даже не было руки, чтобы пожать нашу.\n\nВы опускаете свою растерянную, потерянную руку."
          ]
        }
      ]
    },
    {
      "id": 901054,
      "name": "",
      "subDesc": "",
      "desc": "Whirr-clink. Whirr-clink.\n\nSounds of sticky, oily clockwork echoes.\n\nIt is the sound of each cog indents clicking into each other. It is the sound of flowing streams of water conjoining.\n\nA tired, downcast duck stands before you.\n\nThe clockwork whirrs vigorously, but the rabbit appears weary.\n\n... No, perhaps this is a duck.\n\nThe Rabbit asks.\n\n'What am I, in your eyes?'",
      "options": [
        {
          "message": "A duck.",
          "result": [
            ""
          ]
        },
        {
          "message": "A rabbit.",
          "messageDesc": "Sloth & Envy Advantage check. Pass to gain a Sinking E.G.O Gift.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901058,
      "name": "",
      "subDesc": "",
      "desc": "'What do you think?'\n\nThe shard, suspended in air, asks.\n\n'Those things revolving along the track.'\n\n'They're bound by an unseen force, aren't they?'\n\nThe shard is surrounded by two different types of tracks. Some rotate wildly, while some do so gently.\n\n'But I'm not binding them here because I want to.'\n\n'They're stuck to me, you see.'\n\n'What do you think?'",
      "options": [
        {
          "message": "I pity the ones that are bound.",
          "messageDesc": "Gluttony & Wrath Advantage check. Pass to level up currently deployed Identities",
          "result": [
            ""
          ]
        },
        {
          "message": "I pity the one that binds.",
          "messageDesc": "Gluttony & Envy Advantage check. Pass to gain a Keywordless E.G.O Gift.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901061,
      "name": "",
      "subDesc": "",
      "desc": "This place is like a giant scrapyard.\n\nAll kinds of refuse find their way here, only to be burned.\n\nThe difference is that this scrapyard collects nothing but bones.\n\nHuman bones beast bones and the bones of something that is neither human nor beast\n\nAll kinds of bones find their way here.\n\nA faint voice can be heard from the pile, but it is too feeble to be understood.",
      "options": [
        {
          "message": "Search to find where the voice is coming from.",
          "messageDesc": "Gloom & Gluttony Advantage check. Pass to gain a Sinking E.G.O Gift.",
          "result": [
            ""
          ]
        },
        {
          "message": "Ignore the voice. Keep going.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901066,
      "name": "",
      "subDesc": "",
      "desc": "Shhhh-chk.\n\nShhhh-chk.\n\nThere is a skeleton, making ominous, labored noises.\n\nThere is a shadow of somebody in its spine.\n\nDoes the shadow breathe, one must ponder.",
      "options": [
        {
          "message": "Pick up a respirator and put it in its mouth.",
          "messageDesc": "Pride & Gloom Advantage check. Pass to gain a Poise E.G.O Gift.",
          "result": [
            ""
          ]
        },
        {
          "message": "Watch.",
          "result": [
            "The shadow in the skull was nothing but a lingering feeling.\n\nResentment. Penance. All of it, to no avail. So it fades away in silence.\n\nAll that remains is a hollow skull."
          ]
        }
      ]
    },
    {
      "id": 901068,
      "name": "",
      "subDesc": "",
      "desc": "There is an entity bound to an extravagantly ornamented chair.\n\nIt appears as though the entity is shooting a stern glare this way.\n\nIt tries to say something... but its mouth is bound.\n\nThe King on the throne twists and thrashes, trying to approach... but the things that bind drags him away.\n\nThe beautiful yet cruel crimson strips of fabric. They pull mercilessly. They are...",
      "options": [
        {
          "message": "... Bandages.",
          "messageDesc": "Pride & Wrath Advantage check. Pass to gain a Keywordless E.G.O Gift.",
          "result": [
            ""
          ]
        },
        {
          "message": "... Chains.",
          "messageDesc": "Pride & Envy Advantage check. Pass to level up currently deployed Identities.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901069,
      "name": "",
      "subDesc": "",
      "desc": "Sounds of heavy rocks scraping against each other.\n\nWhat looked like palms are made of black rocks.\n\nAt the tip of the fingers attached to the palms are smaller palms and smaller fingers.\n\nIt reaches out with the hand of the hand.",
      "options": [
        {
          "message": "Shake hands.",
          "result": [
            ""
          ]
        },
        {
          "message": "Push the hand away.",
          "messageDesc": "Pride & Envy Advantage check. Pass to gain a Charge E.G.O Gift.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901073,
      "name": "",
      "subDesc": "",
      "desc": "The voice speaks.\n\n'Yes. The deep sea is a dark place.'\n\n'But at the end of that dark path is a light.'\n\n'Because there are things that shine in the dark there.'\n\n'Let's go there.'\n\n'And we'll shine brighter than anything in that dark place.'\n\n'We were all abandoned, yes. But we all had dreams, too. Remember?'\n\n'Well, let's make our dreams come true. Let's sink together into the depths.'\n\nThe dim fluorescent lights impaling the entity's back flicker.",
      "options": [
        {
          "message": "Say that you will sink together.",
          "messageDesc": "Sloth & Gloom Advantage check. Pass to gain a Rupture E.G.O Gift.",
          "result": [
            ""
          ]
        },
        {
          "message": "Fix the entity's flickering fluorescent lights.",
          "messageDesc": "Sloth & Envy Advantage check. Pass to gain a Poise E.G.O Gift.",
          "result": [
            ""
          ]
        },
        {
          "message": "Yank out the fluorescent lights.",
          "messageDesc": "Win the battle to earn a Rupture E.G.O Gift and a Poise E.G.O Gift",
          "result": [
            "'No. We're not there yet.'\n'They can still glimmer on.'\n'It must shine and shine down to its last flicker.'\n'Give it back.'"
          ]
        }
      ]
    },
    {
      "id": 901074,
      "name": "",
      "subDesc": "",
      "desc": "This is a corridor of a large, wooden mansion. Its floorboards are ancient.\n\nYou can hear creaking noises approaching from a distance. Something walks in this direction.\n\n'My master had a very unfortunate life.'\n\n'I am the butler of this house.'\n\n'Sad, sad things happened here. Many sad things.'\n\n'I still carry with me my master's portrait because no one remembers them anymore.'\n\n'How is it? Can you see it well?'",
      "options": [
        {
          "message": "Say that you can't see it well.",
          "messageDesc": "Envy & Pride Advantage check. Pass to gain a Sinking E.G.O Gift.",
          "result": [
            ""
          ]
        },
        {
          "message": "Say that you can see it well.",
          "messageDesc": "Envy & Sloth Advantage check. Pass to level up currently deployed Identities.",
          "result": [
            ""
          ]
        },
        {
          "message": "Say that it's too dusty to tell.",
          "messageDesc": "Gloom & Sloth Advantage check. Pass to gain a Poise E.G.O Gift.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901084,
      "name": "",
      "subDesc": "",
      "desc": "There is a massive, winged, marble statue.\n\nIts arms and the head are not made of stone, however.\n\nInstead, a translucent and solid light shimmers there.\n\nThe shimmering, mirage-like head is blowing a trumpet. One of its arms wields a blade.\n\nWhat could this statue be commemorating?",
      "options": [
        {
          "message": "Pray before the statue.",
          "messageDesc": "Gluttony & Lust Advantage check. Pass to gain a Slash E.G.O Gift.",
          "result": [
            ""
          ]
        },
        {
          "message": "Leave.",
          "messageDesc": "Gluttony & Wrath Advantage check. Pass to gain a Keywordless E.G.O Gift.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901085,
      "name": "",
      "subDesc": "",
      "desc": "Someone is breathing heavily and angrily.\n\nA large, towering figure is trembling and shaking. Its breathing is labored.\n\nIt is unclear whether it was from wrath or sadness.\n\n'You! Who's there?!'\n\nThe figure talks to you.\n\n'Look at this. What the hell does it say here?'\n\nThe figure, shoving a piece of paper before you, appears to be blind. \n\nThe paper says that the secret about... something... must be kept.\n\nIt is a record of a certain patient.\n\n'Tell me. What does the paper say?'",
      "options": [
        {
          "message": "Tell the truth.",
          "messageDesc": "Gloom & Lust Advantage check. Pass to gain a Keywordless E.G.O Gift.",
          "result": [
            ""
          ]
        },
        {
          "message": "Tell the figure that it's nothing.",
          "messageDesc": "Gloom & Sloth Advantage check. Pass to gain a Blunt E.G.O Gift.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901091,
      "name": "",
      "subDesc": "",
      "desc": "The bell tolls.\n\nIt creaks a few times...\n\nAnd tolls again.\n\nThe bell tolls to tell the time. It swings all the way back, as though it's about to tip over... then balances itself again.\n\nEvery time it balances itself, the sound of a broken bell tolls.\n\nThe bell precariously swings back once again.",
      "options": [
        {
          "message": "Help the bell find balance.",
          "messageDesc": "Envy & Gluttony Advantage check. Pass to level up currently deployed Identities.",
          "result": [
            ""
          ]
        },
        {
          "message": "Push it further.",
          "messageDesc": "Envy & Sloth Advantage check. Pass to gain a Tremor E.G.O Gift.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901095,
      "name": "",
      "subDesc": "",
      "desc": "A lone signpost stands atop a snowy mountain.\n\nA closer inspection revealed that it was, in fact, not a signpost.\n\nYet it functions as a signpost.\n\nStiff corpses point to various directions with their frozen arms.\n\nWhat awaits at the end of the paths these fingers point to?",
      "options": [
        {
          "message": "North, to where the burst-open arm points.",
          "result": [
            "At the end of the path is an ashen village, burned to the ground.\n\nMost buildings are in ruins, as though this village had once been an epicenter of a great explosion.\n\nThe snowstorm carries with it a burnt scent.\n\nA cabin stands out amidst this ashen ruin buried under ash and snow."
          ]
        },
        {
          "message": "East, to where the warning hand points.",
          "messageDesc": "Gain a Sinking E.G.O Gift depending on the result of the following choice",
          "result": [
            "There is a dark cave.\n\nTerrifying shrieks emanate from the cave. A cacophony of horrible screams."
          ]
        },
        {
          "message": "West, to where the broken hand points.",
          "result": [
            "A flowerbed appears past the snowstorm. It looks rather out of place.\n\nMaybe this can be a place of respite."
          ]
        },
        {
          "message": "Turn back.",
          "result": [
            "We decided to ignore the signpost of hands and walk past it."
          ]
        }
      ]
    },
    {
      "id": 90109505,
      "name": "",
      "subDesc": "",
      "desc": "What happened here?",
      "options": [
        {
          "message": "Investigate.",
          "result": [
            "You find a boiling pot inside the cabin.\n\nMany must have perished in the cold, having failed to find this cabin."
          ]
        },
        {
          "message": "Walk past it.",
          "result": [
            "The cabin is completely buried by an avalanche.\n\nThe cabin, which was the only recognizable structure in this village, is completely gone from sight."
          ]
        }
      ]
    },
    {
      "id": 90109506,
      "name": "",
      "subDesc": "",
      "desc": "What happened here?",
      "options": [
        {
          "message": "Investigate.",
          "messageDesc": "Select to gain a Sinking E.G.O Gift",
          "result": [
            "There is a compass there that keeps spinning, unable to find a direction.\n\nThe screams stop as soon as you pick up the compass."
          ]
        },
        {
          "message": "Walk past it.",
          "result": [
            "The lost ones' screams continue to echo.\n\nOne may assume that they know the way... but there's no telling directions in this endless field of snow."
          ]
        }
      ]
    },
    {
      "id": 90109507,
      "name": "",
      "subDesc": "",
      "desc": "Should we rest a little?",
      "options": [
        {
          "message": "Rest a little.",
          "result": [
            "After taking a brief respite, you notice that the frost had dwindled somewhat.\n\nThe path forward is unclear... but let's keep moving anyway."
          ]
        },
        {
          "message": "Walk past it.",
          "result": [
            "The path ahead is an endless blizzard.\n\nA respite like the one you saw earlier will not be easy to find."
          ]
        }
      ]
    },
    {
      "id": 901099,
      "name": "",
      "subDesc": "",
      "desc": "Welcome. This is the city of peace, Metropolaris.\n\nNo one can be hurt here at Metropolaris.\n\nThe entity called it a city... but there's nothing here.\n\nThe only recognizable being here is the entity that greets you without even looking in your direction.",
      "options": [
        {
          "message": "Ask if there are any other citizens.",
          "result": [
            "'There are. Somewhere.'\n\n'But you can't meet them.'\n\n'Citizens of this city can never see nor touch each other. That is our revolutionary policy.'\n\n'If no one can touch another...'\n\nThe entity adds, a tinge of pride in its words.\n\n'... then no one can hurt another.'"
          ]
        },
        {
          "message": "Ask to shake hands.",
          "messageDesc": "Gain a Charge E.G.O Gift depending on the result of the following choice",
          "result": [
            "'What are you doing?'\n\n'Reaching out with your hands... to touch is a taboo.'\n\n'If our hands touch, I'll be hurt. You'll be hurt too.'\n\n'And one day... everyone will be hurt.'"
          ]
        }
      ]
    },
    {
      "id": 90109903,
      "name": "",
      "subDesc": "",
      "desc": "What will you do?",
      "options": [
        {
          "message": "Walk past the city.",
          "result": [
            "'Do as you will.'\n\n'Time does not heal all wounds. It only turns them into scars.'\n\n'You will one day remember us and miss us. You will miss our world where no one can hurt or be hurt by anyone.'"
          ]
        },
        {
          "message": "Stroll this city where there is no one and no one to meet.",
          "result": [
            "The city was infinitely vast, and no one even dares to breathe as we walk.\n\nAnd its citizens are forever at peace."
          ]
        }
      ]
    },
    {
      "id": 90109904,
      "name": "",
      "subDesc": "",
      "desc": "What will you do?",
      "options": [
        {
          "message": "Try to shake its hands anyway.",
          "messageDesc": "Select to gain a Charge E.G.O Gift",
          "result": [
            "'NO NO NO NO NO NO!'\n\n'NOTHING CAN HURT ME. DON'T LOOK AT ME. DON'T GIVE ME YOUR HAND. DON'T HURT ME.'\n\nThe entity cries as it disappears. It leaves something behind."
          ]
        },
        {
          "message": "Back off and withdraw your hand.",
          "result": [
            "It didn't even have a hand to shake ours.\n\nYou lower your confused, lost hand."
          ]
        }
      ]
    }
  ]
}