{
  "dataList": [
    {
      "id": 971051,
      "name": "",
      "desc": "Ночь сгущается.\n\nНефритовый свет пробивается сквозь окно под душным безлунным ночным небом.\n\nПока я разговаривал с Грешником, что-то, казалось, внезапно заслонило свет.\n\nПока мы стояли там, настороженно, кто-то вбежал в комнату и замахнулся на нас клинковым инструментом.\n\nК счастью, Грешник обнажил оружие, чтобы заблокировать атаку незваного гостя.\n\nДолжно быть, они решили, что миссия провалена.\n\nПротивник молча смотрел на нас мгновение, прежде чем скрыться с места происшествия.",
      "options": [
        {
          "message": "Преследовать убегающего незваного гостя.",
          "messageDesc": "Пройти проверку Чревоугодия и Гордыни. При успехе получить ЭГО Дар Зеленки.",
          "result": [
            ""
          ]
        },
        {
          "message": "Просто смотреть, как убегает незваный гость.",
          "messageDesc": "",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971052,
      "name": "",
      "desc": "Мы замечаем вдалеке приспешников Среднего Пальца, обсуждающих что-то.\n\nВероятно, они ищут цель, которая случайно оказалась записанной в их Книге Мести.\n\nПри нашем приближении они останавливают нас и показывают нам фотографию.\n\n«Видел такого парня раньше?»",
      "options": [
        {
          "message": "Сказать: «Думаю, я его видел раньше».",
          "messageDesc": "Пройти проверку Чревоугодия, Гордыни и Зависти. При успехе получить ЭГО Дар Дробящего типа.",
          "result": [
            ""
          ]
        },
        {
          "message": "Сказать: «Нет, никогда его не видел».",
          "messageDesc": "",
          "result": [
            "Мы смотрели на них пустыми, невинными глазами, пока они не решили отпустить нас без проблем."
          ]
        }
      ]
    },
    {
      "id": 971053,
      "name": "",
      "desc": "Мы натыкаемся на темное помещение.\n\nЛюди в темной одежде стоят группой. Все они носят бамбуковые шляпы.\n\nПохоже, эта группа ожидает врагов; они деловито готовятся к чему-то.\n\n«Мы перехватили разведданные, что кто-то собирается напасть на нашего господина сегодня ночью.»\n\n«Резервная команда, оставайтесь здесь и ждите следующего приказа.»\n\n«Оперативная команда, направляйтесь к точкам проникновения врага и готовьтесь к их прибытию.»\n\n«Вы все знаете свои задачи. Придерживайтесь их.»",
      "options": [
        {
          "message": "Ожидать приказов.",
          "messageDesc": "Пройти проверку Чревоугодия и Гордыни. При успехе получить ЭГО Дар Зеленки.",
          "result": [
            ""
          ]
        },
        {
          "message": "Следовать за оперативной командой.",
          "messageDesc": "Пройти проверку Чревоугодия и Гордыни. При успехе получить ЭГО Дар Зеленки.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971054,
      "name": "",
      "desc": "Это тот час ночи, когда невозможно угадать время.\n\nМы вышли из автобуса для разведки, когда я почувствовал внезапную, зловещую дрожь.\n\nЯ поворачиваюсь к источнику дрожи, только чтобы увидеть массивный поток Чистильщиков, несущийся к нам, мигая красными Изжогими.\n\nОни сметут все на своем пути.\n\nЧем дольше мы колеблемся, тем ближе они подбираются.",
      "options": [
        {
          "message": "Найти ближайшее убежище.",
          "messageDesc": "Пройти проверку Чревоугодия и Гордыни. При успехе получить ЭГО Дар без ключевых эффектов.",
          "result": [
            ""
          ]
        },
        {
          "message": "Бежать к автобусу.",
          "messageDesc": "50% шанс начать боевое столкновение. Победите, чтобы получить ЭГО Дар без ключевых эффектов.",
          "result": [
            "Только побежав к Мефистофелю мы успеваем забраться внутрь.\n\nНеумолимая волна Чистильщиков проходит мимо нас через мгновение после того, как мы закрываем за собой дверь.",
            "Мы бежим к Мефистофелю, но, кажется, опоздали на секунду.\n\nУ нас даже нет времени обернуться, прежде чем нас захлестнет волной."
          ]
        }
      ]
    },
    {
      "id": 971051,
      "name": "",
      "desc": "The night deepens.\n\nJade light shines through the window under the stifling moonless night sky.\n\nAs I conversed with the Sinner, something seemed to block out the light all of a sudden.\n\nAs we stood there, wary, someone ran into the room and swung a bladed instrument at us.\n\nThankfully, a Sinner unsheathed a weapon to block the intruder's attack.\n\nThey must've decided that the mission was a failure.\n\nThe opponent stared at us in silence for a moment before fleeing the scene.",
      "options": [
        {
          "message": "Pursue the fleeing intruder.",
          "messageDesc": "Run a Gluttony & Pride Advantage check to gain a Rupture E.G.O Gift.",
          "result": [
            ""
          ]
        },
        {
          "message": "Just watch the intruder run away.",
          "messageDesc": "",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971052,
      "name": "",
      "desc": "We notice henchmen of the Middle standing in the distance, discussing something.\n\nIt is likely that they are searching for a target who happened to get themselves written up in their Book of Vengeance.\n\nUpon our approach, they stop us in our tracks and show us a picture.\n\n\"Seen a guy like this before?\"",
      "options": [
        {
          "message": "Say \"I think I've seen him before\".",
          "messageDesc": "Run a Gluttony, Pride, & Envy Advantage check to gain a Blunt E.G.O Gift.",
          "result": [
            ""
          ]
        },
        {
          "message": "Say \"Nope, never seen him before.\"",
          "messageDesc": "",
          "result": [
            "We stared back at them with blank, innocent eyes until they decided to let us go without trouble."
          ]
        }
      ]
    },
    {
      "id": 971053,
      "name": "",
      "desc": "We come across a dark interior.\n\nPeople dressed in dark clothes are standing in a group. They are all wearing bamboo hats.\n\nIt seems that this group is expecting enemies; they are busily preparing for something.\n\n\"We have intercepted intelligence that someone will be going after our lord tonight.\"\n\n\"Backup team, stay here and wait for your next order.\"\n\n\"Operation team, head to the enemy infiltration points and prepare for their arrival.\"\n\n\"You all know your missions. Stick to them.\"",
      "options": [
        {
          "message": "Await orders.",
          "messageDesc": "Run a Gluttony & Pride Advantage check to gain a Rupture E.G.O Gift.",
          "result": [
            ""
          ]
        },
        {
          "message": "Follow the Operation team.",
          "messageDesc": "Run a Gluttony & Pride Advantage check to gain a Rupture E.G.O Gift.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971054,
      "name": "",
      "desc": "It is that hour of the night when it becomes impossible to guess the time.\n\nWe'd gotten off the bus for some reconnaissance when I sense a sudden, ominous tremor.\n\nI turn to face the origin of the tremor, only to see a massive flood of Sweepers rushing toward us, blinking with their red lights.\n\nThey will sweep everything clean in their wake.\n\nThe longer we hesitate, the closer they're getting.",
      "options": [
        {
          "message": "Find a nearby shelter.",
          "messageDesc": "Run a Gluttony & Pride Advantage check to gain a Keywordless E.G.O Gift.",
          "result": [
            ""
          ]
        },
        {
          "message": "Run for the bus.",
          "messageDesc": "50% chance to begin a combat encounter. Win to gain a Keywordless E.G.O Gift.",
          "result": [
            "Only by sprinting back to Mephistopheles do we make it all inside.\n\nThe relentless wave of Sweepers passes by moments after we close the door behind us.",
            "We sprint back to Mephistopheles, but it seems that we were a second too late.\n\nWe do not even have the time to turn around before the swarm overwhelmed us."
          ]
        }
      ]
    }
  ]
}