{
  "dataList": [
    {
      "id": 836602,
      "name": "",
      "subDesc": "",
      "desc": "Похоже, мы можем восстановить одну из деактивированных систем Команды Безопасности, помимо базовых функций Регенератора.\n\nКакую систему нам следует реактивировать?",
      "options": [
        {
          "message": "Регенератор Мк2",
          "messageDesc": "Выберите, чтобы восстановить ОЗ всем союзникам.",
          "result": [
            "Регенератор Мк2 реактивирован.\n\nЯ чувствую, как тела Грешников быстро восстанавливаются.\n\nОн не только залечил наши раны, но также исцелил их усталость и мелкие повреждения."
          ]
        },
        {
          "message": "Газ Нейтрализующий Ментальное Загрязнение",
          "messageDesc": "Выберите, чтобы восстановить СД всем союзникам.",
          "result": [
            "Газ Нейтрализующий Ментальное Загрязнение активирован.\n\nГрешники выглядят заметно более спокойными, словно их головы прояснились.\n\nТеперь мы все готовы к следующему сражению."
          ]
        }
      ]
    },
    {
      "id": 971032,
      "name": "Консоль Образования & Машин",
      "desc": "Пока мы шли по коридору, мы наткнулись на камеру содержания. Ее дверь испускает искры молний.\n\nПохоже, генератор закоротило; дверь отказывается закрываться. Но, кажется, Аномалия, которая там находится, не сбежала.\n\nКак бы мы ни пытались рассмотреть получше, кромешная тьма камеры содержания мешает понять, что там происходит.\n\nОднако паутина, свисающая с потолка, и подозрительно черный пол выглядели довольно странно.",
      "options": [
        {
          "message": "Всмотреться в паутину.",
          "messageDesc": "Выберите, чтобы получить ЭГО Дар Кетчупа",
          "result": [
            "Всматриваясь в паутину, мы видим... маленьких пауков, ползающих внутри.\n\nИ это была не просто паутина.\n\nТьма, поглотившая пол, загорается, красные глаза светятся и кишат.\n\nМаленькие пауки замечают генератор и начинают плести свою паутину.\n\nНекоторые из них прилипают к Грешникам, медленно ползая по их телам."
          ]
        },
        {
          "message": "Проверить генератор.",
          "messageDesc": "Выберите, чтобы получить ЭГО Дар Соли",
          "result": [
            "К счастью, не требуется много времени, чтобы обнаружить неисправную деталь.\n\nМы осторожно удалили неисправную часть...\n\n... и внезапно генератор перестает искрить, а дверь камеры содержания с грохотом захлопывается."
          ]
        },
        {
          "message": "Проверить генератор, не сводя глаз с паутины.",
          "messageDesc": "Проверка греха Зависти и Похоти. При успехе получите ЭГО Дар Кетчупа и Соли.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971033,
      "name": "Команда Безопасности",
      "desc": "Каждый угол этой комнаты наполнен изумрудным светом.\n\nКто-то разлил много Энкефалина на столе, достаточно, чтобы он начал медленно капать на пол.\n\n'Исполнительный Менеджер, мы нашли здесь немного Энкефалина.'\n\n'Хм. Вероятно, это будет полезно для наших целей, если мы его соберем'\n\n'В.Э.С.Г.К.П?'\n\n'\"Возьмите этот стеклянный газовый контейнер, понятно?\" ... она говорит...'",
      "options": [
        {
          "message": "Собрать немного Энкефалина.",
          "messageDesc": "Выберите, чтобы получить ЭГО Дар Депрессии",
          "result": [
            "'Ужасная стратегия - связываться с газом, эффекты которого вам неизвестны! Я говорю, что нам стоит оставить газ и взять только Энкефалин.'\n\n'Хмф, ты не знаешь, о чем болтаешь.'\n\n'Разве ты не видишь извращенную красоту, исходящую от зловещего газового контейнера?'\n\n'Нет, девчуль. Не вижу. Это только ты.'\n\n'Так, эм. Разве этот Энкефалин тоже не будет загрязнен или что-то в этом роде?'\n\n'Энкефалин не является материалом, который так легко испортить.'\n\nГрешники вскоре разделились на две группы и начали спорить друг с другом.\n\nЧерез несколько минут мы уже быстро шли по коридору с коробкой Энкефалина в руках."
          ]
        },
        {
          "message": "Взять газовый контейнер.",
          "messageDesc": "Выберите, чтобы получить ЭГО Дар Депрессии",
          "result": [
            "'Ужасная стратегия - связываться с газом, эффекты которого вам неизвестны! Я говорю, что нам стоит оставить газ и взять только Энкефалин.'\n\n'Хмф, ты не знаешь, о чем болтаешь.'\n\n'Разве ты не видишь извращенную красоту, исходящую от зловещего газового контейнера?'\n\n'Я довольно заинтересован туманной левитацией испарений.'\n\n'Ооо, воистину! Но... как ты собираешься нести неосязаемый газ!?'\n\n'Смотрите, вот кнопка для извлечения газа в портативный газовый контейнер~'\n\nГрешники вскоре разделились на две группы и начали спорить друг с другом.\n\nЧерез несколько минут мы уже быстро шли по коридору с газовым контейнером в руках."
          ]
        },
        {
          "message": "Взять оба",
          "messageDesc": "Проверка греха Похоти и Лени. При успехе получите 2 ЭГО Дара Депрессии (при провале начинается боевая Встреча)",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971034,
      "name": "Раздача ЭГО Дара восстановления СД Одного Греха",
      "desc": "Луч света проникает сквозь стекло и приоткрытую дверь.\n\nЗа стеклом виден странный череп...\n\nПарящий череп, привязанный шипами к кресту, окруженный светом.\n\nПустые глазницы черепа смотрят прямо на нас.\n\n'Наименование этой Аномалии - 'Один Грех и Сотни Благих Деяний'.\n\n'Конечно, это не то же самое существо, что когда-то находилось внутри Корпорации L.'\n\n'В пустотах его глаз скрываются бездонные глубины; пронзающие нас.'",
      "options": [
        {
          "message": "Помолиться перед Одним Грехом и Сотней Благих Деяний.",
          "messageDesc": "Проверка греха Лени и Уныния. При успехе получите ЭГО Дар без ключевых эффектов.",
          "result": [
            ""
          ]
        },
        {
          "message": "Поговорить с Одним Грехом и Сотней Благих Деяний.",
          "messageDesc": "Проверка греха Лени и Уныния. При успехе получите ЭГО Дар без ключевых эффектов.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971035,
      "name": "Восстановить ОЗ, СД или получить Стоимость",
      "desc": "Мы поднимаем глаза и видим белых бабочек над нами.\n\nХотя у них есть крылья, бабочки блуждают по коридору, порхая в никуда.\n\nМы направляемся туда, где они, кажется, отдыхают некоторое время, и видим большой гроб за прозрачным стеклянным окном.\n\nОн был слишком велик для одного, но слишком мал для многих.\n\n'Лежит одинокий гроб.'\n\n'Эух, гроб...? У меня плохое предчувствие. Наверное, нам не стоит его трогать, верно?'\n\n'Это был бы более безопасный выбор, да... но что если там внутри есть что-то, что может нам помочь?",
      "options": [
        {
          "message": "Давайте не будем связываться с гробом и уйдем.",
          "messageDesc": "",
          "result": [
            "Мы торжественно отдали дань уважения гробу за дверью, затем ушли.\n\nБабочки без дома танцуют, порхая к нам на режущем, холодном ветру.\n\nОни извиваются от горя или это взмахи крыльев от торжества? Мы не можем знать.\n\nПока я тихо наблюдаю за бабочками, возникает воспоминание. Что что-то просто и полностью вернулось туда, откуда пришло."
          ]
        },
        {
          "message": "Давайте посмотрим, что внутри гроба.",
          "messageDesc": "Выберите, чтобы получить ЭГО Дар Депрессии",
          "result": [
            "Холодный труп бабочки тихо покоится внутри гроба.\n\nБелые бабочки, которые так отчаянно махали своими крошечными крыльями в вере, что там, в конце, должно быть что-то, исчезли; пропали, незамеченные всеми.\n\nЧто лежит за гранью смерти, спрашивали они. По правде говоря, там нет ничего, совсем ничего."
          ]
        }
      ]
    },
    {
      "id": 971036,
      "name": "Чудо в 20-м Районе: Сложное событие №1",
      "desc": "Фабрика ярко освещена красными и зелёными светильниками.\n\nПосреди хаотичного гула машин и лязга инструментов...\n\n... снуют крошечные гномы, деловито бегающие между сборочными линиями.\n\n«Пошли-оме! Быстрее-оме!!»\n\n«Кладём их на конвейер-оме!!»\n\n«Давайте упаковывать-оме!!»",
      "options": [
        {
          "message": "Подойти.",
          "messageDesc": "Проверка греха Лени и Чревоугодия. При успехе получите ЭГО дар без ключевого эффекта.",
          "result": [
            "Здесь свалена целая гора всевозможных диковинных подарков.\n\nМожет, нам удастся порыться в ней и найти что-нибудь полезное."
          ]
        },
        {
          "message": "Пройти мимо.",
          "messageDesc": "",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971037,
      "name": "Чудо в 20-м Районе: Сложное событие №2",
      "desc": "Старая, скрипучая кровать одиноко стоит посреди комнаты.\n\nЕё окружают многочисленные фонари и подсвечники.\n\nНекоторые из них догорели, их останки остыли и превратились в пепел, оставив лишь тёмные следы копоти в память о былом пламени...\n\nНо другие всё ещё горели, их тёплые языки пламени усердно спускались по фитилям.\n\nИ всё же леденящие душу тёмные тени, таящиеся у ножек кровати, рядом с наполовину сползшей простынёй, всё ещё окутаны мраком.\n\nСтранная дрожь сотрясает пол.\n\nИ вскоре я слышу звук, будто что-то волочится по полу, сопровождаемый ощущением холодного, липкого взгляда, пристально направленного в мою сторону...\n\nЧто же может таиться под этой кроватью?",
      "options": [
        {
          "message": "Подойти к кровати.",
          "messageDesc": "Проверка греха Лени и Чревоугодия. При успехе получите ЭГО дар Тряски.",
          "result": [
            ""
          ]
        },
        {
          "message": "Не подходить к кровати.",
          "messageDesc": "",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 836602,
      "name": "",
      "subDesc": "",
      "desc": "Looks like we can restore one of the deactivated systems of the Safety Team, apart from the basic functionalities of the Regenerator.\n\nWhich one should we reactivate?",
      "options": [
        {
          "message": "Regenerator Mk2",
          "messageDesc": "Select to heal HP for all allies.",
          "result": [
            "Regenerator Mk2 reactivated.\n\nI can feel the Sinners' bodies rapidly regenerating.\n\nIt didn't just regenerate our wounds; it healed their fatigue or minor injuries as well."
          ]
        },
        {
          "message": "Mental Corruption Neutralizing Gas",
          "messageDesc": "Select to heal SP for all allies.",
          "result": [
            "The Mental Corruption Neutralizing Gas has been activated.\n\nThe Sinners all look noticeably more comfortable, as though their heads have been cleared.\n\nWe're now all ready to fight our next battle."
          ]
        }
      ]
    },
    {
      "id": 971032,
      "name": "Education & Machine Console",
      "desc": "We came across a containment unit as we were making our way across the hallway. Its door is letting off sparks of lightning.\n\nLooks like the generator's shorted; the door refuses to close. But it doesn't seem like whatever Abnormality in there's escaped.\n\nTry as we might to take a better look inside, the sheer darkness of the containment unit makes it hard to tell what's going on in there.\n\nThe webs haning from the ceiling and the suspiciously pitch-black floor were quite bizarre to behold, however.",
      "options": [
        {
          "message": "Stare at the webs.",
          "messageDesc": "Select to gain a Bleed E.G.O Gift",
          "result": [
            "Looking through the webs reveals... small spiders crawling within.\n\nAnd that they were no mere spiderweb.\n\nThe darkness that devoured the floor lights up, red eyes glowing and teeming.\n\nThe little spiders notice the generator, and begin weaving their webs.\n\nSome of them stick to the Sinners, slowly crawling up their bodies."
          ]
        },
        {
          "message": "Check the generator.",
          "messageDesc": "Select to gain a Charge E.G.O Gift",
          "result": [
            "Thankfully, it doesn't take much time before a malfunctioning part is identified.\n\nWe carefully removed the malfunctioning part...\n\n... and all of a sudden, the generator stops fizzling, and the door of the containment unit slams shut."
          ]
        },
        {
          "message": "Check the generator, but don't take your eyes off the webs.",
          "messageDesc": "Envy & Lust Advantage check. Pass to gain a Bleed & Charge E.G.O Gift.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971033,
      "name": "Safety Team",
      "desc": "Every corner of this room is filled with an emerald light.\n\nSomebody spilled a bunch of Enkephalin on the table, enough to start slowly dripping to the floor.\n\n'Executive Manager, we've found some Enkephalin here.'\n\n'Mm. It will likely be helpful to our endeavors should we collect them'\n\n'T.T.G.G.C.C?'\n\n'\"Take that glass gas canister, capiche?\" ... she says...'",
      "options": [
        {
          "message": "Scoop up some Enkephalin.",
          "messageDesc": "Select to gain a Sinking E.G.O Gift",
          "result": [
            "'It is a terrible strategy to mess with gas you don't know the effects of! I say that we leave the gas and take only the Enkephalin.'\n\n'Hmph, you don't know what you're blathering about.'\n\n'Do you not see the twisted beauty emanating from the ominous gas container?'\n\n'Nah, lass. I don't. It's just you.'\n\n'So, um. Wouldn't that Enkephalin also be contaminated or something?'\n\n'Enkephalin is not a material that is so easily tainted.'\n\nThe Sinners soon split into two parties and begin arguing with one another.\n\nFew minutes later, we found ourselves quickly making our way through the hallway with a box of Enkephalin in our hands."
          ]
        },
        {
          "message": "Take the gas canister.",
          "messageDesc": "Select to gain a Sinking E.G.O Gift",
          "result": [
            "'It is a terrible strategy to mess with gas you don't know the effects of! I say that we leave the gas and take only the Enkephalin.'\n\n'Hmph, you don't know what you're blathering about.'\n\n'Do you not see the twisted beauty emanating from the ominous gas container?'\n\n'I am rather partial to the hazy levitation of the effluvium.'\n\n'Ooho, forsooth! Yet... how shalt thou carry the intangible gas!?'\n\n'Look, here's a button to extract the gas into a portable gas canister~'\n\nThe Sinners soon split into two parties and begin arguing with one another.\n\nFew minutes later, we found ourselves quickly making our way through the hallway with a gas canister in our hands."
          ]
        },
        {
          "message": "Take both",
          "messageDesc": "Lust & Sloth Advantage check. Pass to gain 2 Sinking E.G.O Gifts (failing begins a combat Encounter)",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971034,
      "name": "One Sin SP Healing E.G.O Gift Giveaway",
      "desc": "A strand of light peeks through the glass and the ajar door.\n\nBeyond the glass is a bizarre skull...\n\nA floating skull bound by thorns to a cross, surrounded by a circular light.\n\nThe empty eye sockets of the skull gaze straight into us.\n\n'This Abnormality's denomination is 'One Sin and Hundreds of Good Deeds.'\n\n'Of course, it is not the same entity that once resided inside the L Corp.'\n\n'Fathomless depths lie within the hollows of its eyes; piercing us.'",
      "options": [
        {
          "message": "Pray before One Sin and Hundreds of Good Deeds.",
          "messageDesc": "Sloth & Gloom Advantage check. Pass to gain a Keywordless E.G.O Gift.",
          "result": [
            ""
          ]
        },
        {
          "message": "Talk to One Sin and Hundreds of Good Deeds.",
          "messageDesc": "Sloth & Gloom Advantage check. Pass to gain a Keywordless E.G.O Gift.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971035,
      "name": "Heal HP, SP, or gain Cost",
      "desc": "We look up to see white butterflies above us.\n\nThough given wings, the butterflies wander the hallway, fluttering to nowhere.\n\nWe make our way to where it seems to rest a while, and we see a large coffin past the transparent glass window.\n\nIt was too grand for a one, yet too small for many.\n\n'A lonesome coffin lies.'\n\n'Eugh, a coffin...? I have a bad feeling about this. We probably shouldn't touch it, right?'\n\n'That'd be the safer choice, yeah... but what if there's something in there that could help us?",
      "options": [
        {
          "message": "Let's not mess with the coffin and leave.",
          "messageDesc": "",
          "result": [
            "We solemnly paid our respects to the coffin past the door, then left.\n\nButterflies without a home dance, fluttering toward us on a shearing, cold wind.\n\nAre they writhing out of sorrow, or are they wingbeats of lamentation? We cannot know.\n\nA remembrance rises as I quietly observe the butterflies. That something has merely and fully returned to whence it came."
          ]
        },
        {
          "message": "Let's see what's inside the coffin.",
          "messageDesc": "Select to gain a Sinking E.G.O Gift",
          "result": [
            "A cold cadaver of a butterfly rests silently inside the coffin.\n\nThe white butterflies, who so desperately fluttered their tiny wings in the faith that there must be something there at the end, are no more; gone, unnoticed by all.\n\nWhat lies past the periphery of death, one asks. Truth be told, there is nothing, nothing at all."
          ]
        }
      ]
    },
    {
      "id": 971036,
      "name": "Miracle in District 20 Hard Event 1",
      "desc": "The factory is brightly lit with red and green light fixtures.\n\nAmidst the chaotic din of machines and clanking tools...\n\n... are tiny gnomes, scurrying about busily between the assembly lines.\n\n'Let's g-ome! Hurry up-ome!!'\n\n'Put 'em on the conveyor belt-ome!!'\n\n'Let's get packin'-ome!!'",
      "options": [
        {
          "message": "Approach.",
          "messageDesc": "Run a Sloth & Gluttony Advantage check to gain a Keywordless E.G.O Gift.",
          "result": [
            "All kinds of fascinating gifts are piled up here.\n\nMaybe we can rummage through it to find something that might be of help to us."
          ]
        },
        {
          "message": "Walk past it.",
          "messageDesc": "",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971037,
      "name": "Miracle in District 20 Hard Event 2",
      "desc": "An old, creaky bed sits solemnly in the middle of the room.\n\nIt is surrounded by numerous lanterns and candlesticks.\n\nSome are burnt out, their remains ashen and cold, leaving only dark singes as testament of their old flames...\n\nBut the others were still lit, their warm flames diligently traveling down the wicks.\n\nYet, the chillingly dark shadows lurking at the bed's legs, next to the sheets half-sliding off the bed, are shrouded still.\n\nAn odd tremor vibrates the floor.\n\nAnd soon, I hear a sound of something dragging across the floor accompanied by a sensation of a cold, clammy gaze peering intently in my direction...\n\nWhat could possibly lie beneath that bed?",
      "options": [
        {
          "message": "Approach the bed.",
          "messageDesc": "Run a Sloth & Gluttony Advantage check to gain a Tremor E.G.O Gift.",
          "result": [
            ""
          ]
        },
        {
          "message": "Do not approach the bed.",
          "messageDesc": "",
          "result": [
            ""
          ]
        }
      ]
    }
  ]
}