{
  "dataList": [
    {
      "id": "1",
      "content": "[Омск - это Вольтск деленный на Амперск], - размышлял Штирлиц."
    },
    {
      "id": "2",
      "content": "Идет медведь по лесу. Видит: машина горит. Хотел сесть, а там шушунчики клюкалом в бипки играют."
    },
    {
      "id": "3",
      "content": "Купил мужик на озоне шляпу с широкими полями пришел домой и о*уел - поля-то футбольные."
    },
    {
      "id": "4",
      "content": "Работникам монетного двора выдали зарплату продукцией"
    },
    {
      "id": "5",
      "content": "Два года колонии, по ст. 280 УК РФ, Получил сантехник ЖЭКа Петров, за выкрики на улице: [Все прогнило, всю систему нужно менять]."
    },
    {
      "id": "6",
      "content": "В подъезде не было молодых девушек, поэтому бабушки на лавочке называли проституткой дворника."
    },
    {
      "id": "7",
      "content": "В Сибири ежегодно замерзает до 70 эксгибиционистов."
    },
    {
      "id": "1",
      "content": "In Focused Encounters, prioritize discovering its weaknesses and destroying its parts by attacking with effective Affinities."
    },
    {
      "id": "2",
      "content": "Identities with certain Sins will have better odds at passing checks."
    },
    {
      "id": "3",
      "content": "Some Abnormality skills can be canceled by breaking their parts. Breaking one at the right time can stop a powerful skill."
    },
    {
      "id": "4",
      "content": "Take into account what E.G.O you bring into your team so that you can gather the necessary resources more easily."
    },
    {
      "id": "5",
      "content": "E.G.O can shift the battle in your favor if used when your Sinner has high enough sanity."
    },
    {
      "id": "6",
      "content": "If a Staggered character’s health falls below the next Stagger Threshold, they’ll take extra damage."
    },
    {
      "id": "7",
      "content": "If you’re struggling to conquer a Story Dungeon, make sure to power up your Identities as best you can."
    }
  ]
}