{
  "dataList": [
    {
      "id": "FileDownload_Desc_01",
      "title": "Что мы предлагаем?",
      "desc": "Наша фирма специализируется на торговле живой человеческой рабочей силой, проще говоря - мы продаем рабов. Мы работаем не первый год и наша деятельность давно завоевала признание в определенных кругах. Возможно, Вы спросите, почему Вам следует обратиться именно к нам, ведь конкуренция в нашем деле весьма высока. Однако, в отличие от множества любителей, пришедших в этот бизнес в поисках легкой наживы, мы решительно настроены на развитие рынка и заинтересованы в долгосрочных деловых отношениях. Товар, предлагаемый нами, далеко превосходит по качеству все, что можно найти на мировом рынке, а гарантия, предоставляемая нами, является уникальной услугой в данном бизнесе. Кроме того, наши обширные связи в силовых и исполнительных структурах облегчают нашим клиентам решение возможных юридических проблем, а в большинстве случаев позволяют избежать их совсем. "
    },
    {
      "id": "FileDownload_Desc_02",
      "title": "Этический и правовой аспекты",
      "desc": "Расслоение общества в современном мире идет такими темпами, что нельзя уже говорить о самых малообеспеченных его слоях, как о полноправной его части. Люди с минимальными доходами лишены радостей жизни своих более обеспеченных сородичей, они подчас лишены даже нормального общения между собой, поскольку в течении всего периода бодрствования, прерываемого кратковременным неполноценным сном, все их действия и помыслы подчинены единственной задаче - добыче пропитания, такого же неполноценного, как и всё в их жизни. Не имея нормального питания и досуга, они становятся малопродуктивны и все хуже справляются даже с этой последней оставшейся у них задачей, опускаясь на самое дно социальной и интеллектуальной пропасти. В таких условиях возврат к рабовладельческой системе представляется не только экономически целесообразным, но и более чем гуманным. Судьбы людей, неспособных позаботиться о себе, должны быть отданы в руки тех, кто в этом преуспел.\n\nЧто касается правового аспекта, то в настоящий момент полным ходом идет подготовка и лоббирование законопроектов, которые легализуют работорговлю и рабовладение не только в России, но и в Евросоюзе и Соединенных Штатах. Нет нужды говорить, что после вступления их в силу цены на данного рода товары вырастут в десятки, если не сотни раз, так что имеет смысл заранее позаботиться о своих инвестициях. "
    },
    {
      "id": "FileDownload_Desc_03",
      "title": "Категории предлагаемого товара",
      "desc": "Домашняя прислуга. Наиболее частый вид заказа. Обычно для этой цели приобретаются женщины 20-25 лет. Предлагаемые особи обучены всем основным работам по дому, неприхотливы, - как, впрочем, и представители всех остальных категорий, - и имеют приятную внешность, так что Вы без проблем сможете демонстрировать их своим гостям.\n\nХозяйственные работы. Обычная сфера приложения - сельское хозяйство и подсобные работы. В этой категории мы можем предложить как необученных особей, пригодных для черной работы, так и владеющих навыками в самых разнообразных областях, от садовых работ до ремонта автомобилей.\n\nДолбительное рабство. Также достаточно распространенный товар. Приобрести можно особь любого пола возрастом от 18 лет и старше. Как и в остальных категориях, покупатель имеет выбор между неопытными особями и подготовленными по любому направлению. Особенностью данной категории является исключительная физическая привлекательность ее представителей.\n\nТяжелая физическая работа . Вы можете приобрести сильных мужчин для выполнения практически любых задач, связанных с тяжелым трудом. Шахты, рудники, вредное производство, работа в условиях крайнего Севера и зонах радиоактивного заражения, - вот лишь малый список задач, легко выполнимый с помощью нашей рабочей силы.\n\nИнтеллектуальный и творческий труд. Самый качественный, но и самый дорогой товар. В этой категории мы предлагаем особей, чье образование соответствует высшему. Вы можете приобрести программистов и писателей, музыкантов и учителей, художников и врачей. Высочайший уровень подготовки позволит сформировать на базе представителей этой категории целые рабочие коллективы и предприятия.\n\nПредлагаем ознакомиться с примерными ценами на наши товары. Цифры перед дробью соответствуют мужским особям, после дроби - женским. Цены приведены в тысячах евро.\n\nВозраст: 14-18 19-24 25-34 35-44 45-54 от 55 Домашняя прислуга 2 / 2 3 / 3 3 / 3 2 / 2 1 / 1 0,5 / 0,5 Хозяйственные работы 3 / 2 5 / 3 5 / 3 3 / 2 1 / 1 0,5 / 0,5 Долбительное рабство - 15 / 20 20 / 15 10 / 10 8 / 5 - Тяжелый труд - 8 / 5 10 / 7 10 / 7 5 / 2 - Интеллект и творчество 5 / 3 10 / 8 15 / 15 20 / 20 30 / 30 20 / 20\n\nОбращаем Ваше внимание, что приведенные в таблице цены являются ориентировочными. Окончательная цена формируется с учетом индивидуальных особенностей товара и степени его подготовленности.\n\nОсобое предложение для представителей спецслужб и вооруженных сил: Для Вас предусмотрена скидка 20% со всех категорий, кроме 'Долбительного рабства'. Кроме того, мы готовы помочь Вам в выполнении плана по воинскому призыву. "
    },
    {
      "id": "FileDownload_Desc_04",
      "title": "Гарантии",
      "desc": "Весь предлагаемый товар прошел сертификацию и соответствует общемировым стандартам. Особям сделаны все необходимые прививки. Фирма гарантирует абсолютное здоровье особей на момент продажи. Мы также предоставляем трехлетнюю гарантию. В случае смерти раба в течении этого времени мы обязуемся в течении суток заменить его на аналогичного по физическим данным. Гарантия не действует в случае, если смерть наступила в результате физических увечий или нарушения условий содержания. В случае побега раба наши специалисты оперативно вычислят его местоположение и вернут Вам."
    },
    {
      "id": "FileDownload_Desc_05",
      "title": "Дополнительно ",
      "desc": "Мы можем подготовить рабов для иных видов деятельности по индивидуальному заказу. Возможны также поставки категорийных особей нетиповых возрастов. Свяжитесь с нами и мы сообщим Вам возможность выполнения конкретного заказа и ориентировочную стоимость.\n\nЕсли Вас заинтересовала представленная информация, Вы можете связаться с нами по телефонам +7-619-1488911 (Москва), +7-042-4242424 (Ростов), или по электронной почте sales@deol.org. Вы так же можете задать свои вопросы в форуме. "
    },
    {
      "id": "FileDownload_Desc_06",
      "title": "Жаренный суп",
      "desc": "Мой батя ебашит вообще адовые блюда.\nНу такой вот примерно рецепт усредненный, потому что вариаций масса.\nБерется суп, он не греется, греть - это не про моего батю. Он берет это суп, вываливает его на сковороду и начинает жарить. Добавляет в него огромное количество лука, чеснока, перца черного и красного МУКИ! для вязкости, томатная паста сверху. Все это жарится до дыма. Потом снимается с огня и остужается на балконе. Потом батя заносит и щедро полив майонезом начинает есть. При этом ест со сковороды шкрябая по ней ложкой. Ест и приговаривает полушепотом ух бля. При этом у него на лбу аж пот выступает. Любезно мне иногда предлагает, но я отказываюсь. Надо ли говорить о том какой дичайший пердеж потом? Вонища такая, что обои от стен отклеиваются. "
    },
    {
      "id": "FileDownload_Desc_07",
      "title": "Высшая математика",
      "desc": "Наш препод по вышмату ебашит вообще адовые лекции.\nНу, такой вот рецепт берется примерно усредненный, потому что вариаций масса.\nБерется тема, она не объясняется - объяснять это не для препода. Он вываливает примеры на студентов и начинает пиздеть. При этом добавляет в них кванторы, факториалы, индукцию, ИНТЕГРАЛЫ для вязкости, бином Ньютона сверху. Все это записывается вплоть до дыма из студенческих пердаков. Потом записывается на доске. Дальше вызывается чел из аудитории, он берет мел и начинает решать. При этом шкрябает мелом по доске, приговаривая полушепотом ух бля. Любезно предлагает мне порешать, но я отказываюсь. Надо ли говорить, какой дичайший когнитивный диссонанс все испытывают? Ахуй такой стоит, что студенты головой о парту бьются. "
    },
    {
      "id": "FileDownload_Desc_08",
      "title": "Когда мне было 15 лет",
      "desc": "Мой батя ебашит вообще адовые истории.\nНу такой вот примерно рецепт усредненный, потому что я не тролль.\nБерется дверь в толчок, она не открывается, открывать - это не про моего батю. Он берет эту дверь, стучит и начинает спрашивать что ты там затих, почему тебя не слышно: Добавляет что ты там молчишь, что с тобой? МАТЕРИТСЯ! для вязкости, говорит, что вообще дверь с петель снимет, ругается, если я сру и не смываю, причём не просто вконце срания, а непосредственно после вылезания какашки, мотивирует это тем, что воняет, и сам потом мне говорит: вот я какну и смываю, и ты так делай! При этом всё время как-бы невзначай крутится возле толчка. Крутится и приговаривает полушепотом ух бля. При этом у него на лбу аж пот выступает. Какие-то травы пьёт, чтобы срать часто, срёт по 5 раз в день, а потом говорит, что жопу жжёт. Любезно мне иногда предлагает, но я отказываюсь. Надо ли говорить о том какой дичайший пердеж потом? Вонища такая, что обои от стен отклеиваются. "
    },
    {
      "id": "FileDownload_Desc_09",
      "title": "Ядерная физика",
      "desc": "Моя жена ебашит просто адовые блюда. Ну вот примерно усредненный процесс, хотя вариаций масса. Берется реактор. Она не включает его просто так — это не про мою жену. Она достает стержни и начинает заряжать его ураном-238. Добавляет туда расчеты, которых я даже понять не могу, теории, графики, обкладывается учебниками. Потом добавляет “материи”, просто чтобы «для вязкости», и следом немного дополняет какие-то свои формулы. Все это делает до момента, пока не начнет фонить.\nЗатем снимает показания датчиков, оставляет реактор стабилизироваться и идет пить чай. Но перед этим она, сияя, смотрит на меня и говорит: «Вот это зарядили, ух, бля, хочешь реакцию распада посмотреть!» — с такой искренней радостью, что я даже боюсь подходить ближе. Иногда предлагает посмотреть, как работает вся эта штука, но я отказываюсь.\nНадо ли говорить, что после такого сеанса обои вокруг на 250км отклеиваются и все живое мутирует? "
    }
  ]
}