{
  "dataList": [
    {
      "id": "tutorial_main_low_0",
      "content": "Обучение главному меню #1"
    },
    {
      "id": "tutorial_main_low_1",
      "content": "Обучение главному меню #2"
    },
    {
      "id": "tutorial_main_low_2",
      "content": "Обучение главному меню #3"
    },
    {
      "id": "tutorial_main_low_3",
      "content": "Обучение главному меню #4"
    },
    {
      "id": "tutorial_main_low_4",
      "content": "Обучение главному меню #5"
    },
    {
      "id": "tutorial_dungeon_formation_1",
      "content": "В финальной части каждой главы вы будете исследовать <Подземелье>, филиал бывшей корпорации L."
    },
    {
      "id": "tutorial_dungeon_formation_2",
      "content": "Назначьте Идентичности, которые войдут с вами в Подземелье. После входа изменить состав команды нельзя, так что выбирайте с умом."
    },
    {
      "id": "tutorial_dungeon_formation_start_button",
      "content": "Когда будете полностью готовы, нажмите кнопку [Войти]."
    },
    {
      "id": "tutorial_dungeon_entry_0_title",
      "content": "Структура подземелья"
    },
    {
      "id": "tutorial_dungeon_entry_0",
      "content": "Ваша цель — достичь последнего участка нижнего этажа и забрать Золотую Ветвь.\nПодземелье состоит из нескольких этажей, наполненных событиями и встречами.\nОчищайте сектор в конце этажа, чтобы перейти к следующему."
    },
    {
      "id": "tutorial_dungeon_entry_1_title",
      "content": "Навигация по подземелью"
    },
    {
      "id": "tutorial_dungeon_entry_1",
      "content": "Каждый сектор соединён с одним или несколькими путями.\nВы можете перемещаться в соседние секторы, выбирая их.\nМожно возвращаться назад, поэтому смело исследуйте в любом порядке."
    },
    {
      "id": "tutorial_dungeon_entry_2_title",
      "content": "Постоянный урон"
    },
    {
      "id": "tutorial_dungeon_entry_2",
      "content": "Грешники не восстанавливаются после боя в Подземельях.\nГрешники с 0 ОЗ не могут участвовать, поэтому следите за их состоянием.\nДостигнув контрольной точки, вы сможете полностью восстановить своих Грешников."
    },
    {
      "id": "tutorial_dungeon_entry_3_title",
      "content": "Поражения и повторы"
    },
    {
      "id": "tutorial_dungeon_entry_3",
      "content": "После поражения вы можете попробовать снова с начала, используя оставшихся в живых Грешников из всей команды."
    },
    {
      "id": "tutorial_dungeon_saveroom",
      "content": "Во время исследования Подземелья можно найти контрольные точки.\nВаши Грешники полностью восстанавливают ОЗ и сбрасывают СП при их достижении.\nКогда все ваши Грешники погибнут, вы вернётесь к последней контрольной точке.\nУчтите, что прогресс, достигнутый после этой точки, будет потерян."
    },
    {
      "id": "tutorial_dungeon_ab_part_title",
      "content": "Части аномалий"
    },
    {
      "id": "tutorial_dungeon_ab_part_1",
      "content": "Аномалии состоят как минимум из одной части тела.\nКаждая часть имеет свои ячейки и уникальные навыки."
    },
    {
      "id": "tutorial_dungeon_ab_speed_title",
      "content": "Скорость аномалии"
    },
    {
      "id": "tutorial_dungeon_ab_speed_1",
      "content": "Каждая часть Аномалии имеет ячейки с навыками, которые она собирается использовать.\nУ частей также есть значения Скорости, определяющие порядок их действий.\nЕсли вы нацелитесь на ячейку навыка Грешником с более высокой Скоростью, он сможет перенаправить эту атаку и вступить в Столкновение."
    },
    {
      "id": "tutorial_dungeon_ab_destroypart_title",
      "content": "Разрушение частей"
    },
    {
      "id": "tutorial_dungeon_ab_destroypart_1",
      "content": "Когда ОЗ части тела снижается до 0, она считается <Разрушенной>.\nРазрушенная часть становится уязвимой ко всем видам физической атаки.\nНекоторые части могут терять определённые навыки или пассивные эффекты после разрушения.\nУчтите, что у некоторых Аномалий есть регенерирующие части, а разрушение определённых может, наоборот, привести их в ярость."
    },
    {
      "id": "tutorial_dungeon_ab_guide_title",
      "content": "Энциклопедия аномалий"
    },
    {
      "id": "tutorial_dungeon_ab_guide_1",
      "content": "Энциклопедия записывает информацию об Аномалиях и их частях.\nИзначально она неполная.\nЧем чаще вы сражаетесь с Аномалией, тем больше будет пополняться запись.\nПосле достаточного количества встреч её Уровень наблюдения повысится.\nБолее высокий уровень наблюдения может увеличить наносимый вами урон."
    },
    {
      "id": "tutorial_dungeon_ab_selection_title",
      "content": "Проверки"
    },
    {
      "id": "tutorial_dungeon_ab_selection_1",
      "content": "Проверки, предлагаемые Аномалиями, требуют определённого Греха и порога для прохождения.\nВыберите Грешника с подходящей склонностью, чтобы повысить шанс успеха.\nАномалия будет реагировать по-разному в зависимости от вашего выбора и его результата.\nУспех обычно даёт преимущества, а неудача накладывает штрафы."
    },
    {
      "id": "tutorial_dungeon_saveroom_title",
      "content": "Контрольные точки"
    },
    {
      "id": "tutorial_dungeon_saveroom_1",
      "content": "Во время исследования Подземелья можно найти контрольные точки.\nВаши Грешники полностью восстанавливают ОЗ и сбрасывают СП при их достижении.\nКогда все ваши Грешники погибнут, вы вернётесь к последней контрольной точке.\nУчтите, что прогресс, достигнутый после этой точки, будет потерян."
    },
    {
      "id": "tutorial_skill_command_title",
      "content": "Отдание приказов"
    },
    {
      "id": "tutorial_skill_command_1",
      "content": "Чтобы началась фаза боя, каждому Грешнику должен быть отдан приказ.\nВ обычных столкновениях вы выбираете навыки, выстраивая их в цепочку на Панели управления, слева направо."
    },
    {
      "id": "tutorial_skill_coin_title",
      "content": "Монеты навыков"
    },
    {
      "id": "tutorial_skill_coin_1",
      "content": "Каждый навык состоит как минимум из 1 Монеты, которая определяет количество атак.\nМонета подбрасывается при начале атаки, и её результат может повысить или снизить Силу навыка.\nЭтот модификатор переносится на следующую Монету, если она есть.\nСуществует два типа Монет: плюс (+) и минус (-)."
    },
    {
      "id": "tutorial_adding_slot_title",
      "content": "Дополнительные ячейки"
    },
    {
      "id": "tutorial_adding_slot_1",
      "content": "На Панели управления по одной новой колонке добавляется для каждого Грешника за ход в порядке их выставления, до 12 всего.\nГрешники, получившие колонку, не получат новую, пока её не получат все остальные союзники.\nКогда все Грешники получат дополнительную колонку, они снова становятся кандидатами.\nВраги также получают дополнительные ячейки по мере боя."
    },
    {
      "id": "tutorial_passive_title",
      "content": "Пассивные умения"
    },
    {
      "id": "tutorial_passive_1",
      "content": "Пассивные умения активируются, когда соединяются навыки определённых Склонностей."
    },
    {
      "id": "tutorial_ab_assign_skill_title",
      "content": "Атака аномалий"
    },
    {
      "id": "tutorial_ab_assign_skill_1",
      "content": "Выберите навык Грешника и перетащите его на одну из ячеек Аномалии, чтобы указать цель.\nУчтите, что каждая ячейка навыка представляет отдельную часть тела."
    },
    {
      "id": "ui_tutorial_2_1",
      "content": "Вы могли бы отправить всех Грешников в бой сразу, да. Но управлять таким количеством людей одновременно будет непросто."
    },
    {
      "id": "ui_tutorial_2_2",
      "content": "Поэтому я буду сообщать вам о подходящем количестве участников в зависимости от особенностей боя.\nВ этот раз оптимально будет 5 Грешников."
    },
    {
      "id": "ui_tutorial_2_3",
      "content": "Выберите 5 Грешников, которых хотите выставить в этом бою.\nВыберите нижнюю часть карты каждого Грешника, чтобы выставить его."
    },
    {
      "id": "ui_tutorial_2_4",
      "content": "Сначала выберите Грешника И Сан."
    },
    {
      "id": "ui_tutorial_2_5",
      "content": "Хорошо.\nТеперь выберите остальных Грешников, которых хотите выставить в этом столкновении."
    },
    {
      "id": "ui_tutorial_2_6",
      "content": "Выберите «В бой», чтобы начать столкновение с выставленными Грешниками."
    },
    {
      "id": "ui_tutorial_3_1",
      "content": "Грешники, выставленные в последнем столкновении, будут автоматически выбраны и для следующего, что избавит вас от повторного выбора. Однако вы можете заменить их перед боем."
    },
    {
      "id": "ui_tutorial_3_2",
      "content": "Нажмите кнопку «В бой»."
    },
    {
      "id": "ui_tutorial_4_1",
      "content": "Одна из функций «Мефистофеля» — «Извлечение».\nЗдесь вы можете собирать различные Идентичности и E.G.O."
    },
    {
      "id": "ui_tutorial_4_2",
      "content": "Нажмите кнопку «Извлечь»."
    },
    {
      "id": "ui_tutorial_4_3",
      "content": "Вы получили новую Идентичность.\nСбор новых Идентичностей и E.G.O способствует улучшению наших боевых возможностей."
    },
    {
      "id": "ui_tutorial_4_4",
      "content": "Теперь вернёмся к бою.\nК ним можно перейти через окно «Движение»."
    },
    {
      "id": "ui_tutorial_4_5",
      "content": "Выберите верхнюю часть карт Грешников, чтобы заменить их на другую Идентичность."
    },
    {
      "id": "ui_tutorial_4_6",
      "content": "Выберите Грешницу Исмаил."
    },
    {
      "id": "ui_tutorial_4_7",
      "content": "В этом меню вы можете выбрать одну из извлечённых Идентичностей и выставить её в бою.\nПожалуйста, выберите недавно полученную Идентичность для Исмаил."
    },
    {
      "id": "ui_tutorial_4_8",
      "content": "Отлично. Подбор подходящих Идентичностей под особенности каждого боя — путь к победе.\nТеперь нажмите кнопку «В бой»."
    }
  ]
}