{
  "dataList": [
    {
      "id": 0,
      "place": "Береговая линия Иберии",
      "model": "아미야",
      "content": "Все оставшиеся враги отошли к морю. Отличная работа, все."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Фух… не думал, что мне придется столкнуться с чем-то подобным вне Великого Озера."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Можно и так сказать. Мы бы потратили на это весь день, если бы та Скади не занимала другую половину, пока Мисс кролик помогала нам издалека."
    },
    {
      "id": 3,
      "content": "Мы перевели дух после битвы…"
    },
    {
      "id": 4,
      "content": "... я услышал краткий гул. Когда я обернулся к источнику, Скади смотрела на меня с явным испугом."
    },
    {
      "id": 5,
      "model": "스카디",
      "content": "… Странные люди… которые трансформируются."
    },
    {
      "id": 6,
      "model": "스카디",
      "content": "И голова в виде часов?"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "… Думаю, что это оба утверждения верны."
    },
    {
      "id": 8,
      "model": "아미야",
      "content": "Хотя это пока только теория… думаю, это как-то связано с измерительным порталом, который мы должны исследовать."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<Приятно познакомиться… наверное?>"
    },
    {
      "id": 10,
      "model": "스카디",
      "content": "… Я слышу только тикание часов."
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "Ооох~ Это потому что только мы, Грешники, можем слышать голос Данте—"
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "А?"
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "Мм? Что случилось?"
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "Ах, нет, я просто удивляюсь, как Мисс Амия вроде как понимает Данте."
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Э… да. Что здесь происходит?"
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Хм… Да, я даже не заметил, насколько странно это выглядит.>"
    },
    {
      "id": 17,
      "model": "아미야",
      "content": "Их голос для меня тоже звучит как тикание часов. Но… я не знаю, это почти как будто я чувствую, что они пытаются сказать, какую эмоцию передать…"
    },
    {
      "id": 18,
      "content": "Её объяснение напомнило мне о голубом мальчике из прошлого Синклера, но… я не почувствовал того странного ощущения от Амии, что чувствовал от него."
    },
    {
      "id": 19,
      "content": "Так что она может читать меня примерно так же, как… Верджилиус, наверное?"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Ну… думаю, это не плохо.>"
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "Это верно. Немного неудобно всегда полагаться на Фауста или Хон Лу для перевода для тебя, Данте."
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Хотелось бы точно понять, как она понимает Данте, но… не думаю, что у нас есть время разбираться в этом прямо сейчас."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Так что, возвращаемся?"
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Звучит разумно. Куда еще идти-то? Ах, и Мисс кролик тоже пойдет с нами."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Она сказала, что поможет нам найти дорогу обратно.>"
    },
    {
      "id": 26,
      "model": "아미야",
      "content": "Рада работать с вами двоими тоже, Мисс Ишмаэль. Мистер Хон Лу."
    },
    {
      "id": 27,
      "model": "이스마엘",
      "content": "Ты прямо выговорила то, что я хотел сказать. Ты уже много нам помогла и явно знаешь об этом месте гораздо больше, чем мы."
    },
    {
      "id": 28,
      "model": "이상",
      "content": "Мм, путь долгий — возможно, разумно отправиться, пока солнце ещё высоко."
    },
    {
      "id": 29,
      "model": "스카디",
      "content": "Как долго идти?"
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "Без понятия, у нас же нет часов… Но это недалеко. Нужно просто пройти вдоль побережья немного."
    },
    {
      "id": 31,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 32,
      "content": "... Скади тихо показывает в мою сторону."
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "Ох, Данте не может сказать нам время, потому что он не в срок~"
    },
    {
      "id": 34,
      "model": "스카디",
      "content": "… Тогда зачем голова часов?"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<Я не выбирал, чтобы у меня была голова в форме часов…>"
    },
    {
      "id": 36,
      "content": "Я отвел взгляд от любопытных глаз Скади, которые прочно были прикованы к моей голове."
    },
    {
      "id": 37,
      "model": "스카디",
      "content": "Берега Иберии… едва ли подходящие места для жизни людей."
    },
    {
      "id": 38,
      "model": "스카디",
      "content": "Эти существа могут быть где угодно в мире, но… они процветают на местах, где встречается океан."
    },
    {
      "id": 39,
      "model": "스카디",
      "content": "Так как же людям удалось построить деревню… в таком месте?"
    },
    {
      "id": 40,
      "model": "이상",
      "content": "Монстров называют Сиборнами… или Сиборн, да? Хотя они создавали определенные трудности, это вряд ли были существа с силой, чтобы разрушать и изгонять местных жителей..."
    },
    {
      "id": 41,
      "model": "스카디",
      "content": "Не судите их по этой короткой стычке."
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "Она просто говорит нам быть настороже… верно?"
    },
    {
      "id": 43,
      "model": "아미야",
      "content": "... Скади может быть резкой, но она не плохой человек."
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Я не думаю, что она сказала что-то неправильно. Нельзя исключать существование более сильных вариантов этих существ."
    },
    {
      "id": 45,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 46,
      "content": "Беспокойство Скади лишь разожгло мое любопытство, но…"
    },
    {
      "id": 47,
      "content": "… что-то в её выражении лица говорило, что лучше не вмешиваться, поэтому я тихо ускорил шаг, пока мы шли к деревне."
    }
  ]
}