{
  "dataList": [
    {
      "id": 0,
      "place": "???",
      "model": "단테",
      "content": "<Я был... >"
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<Исследовал филиал Lobotomy Corporation, когда…>"
    },
    {
      "id": 2,
      "content": "Моё сознание погружается в глубины."
    },
    {
      "id": 3,
      "content": "Само ощущение познания, концепция без формы, плывёт в тени постоянно расширяющейся реки, унесённой её течением в никуда."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<… когда мы столкнулись с Аномалией.>"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Но… Сауде говорил нам, что филиал Lobotomy Corp. в Хонгюане…>"
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<… должен быть свободен от каких-либо… Аномалий… >"
    },
    {
      "id": 7,
      "content": "Аномалия, возникшая из ниоткуда, была более потусторонней, чем любая, с которой мы сталкивались в нашем путешествии, и..."
    },
    {
      "id": 8,
      "content": "... глубоко-синяя."
    },
    {
      "id": 9,
      "content": "Она была бездонно синей и, казалось, обладала тягой, бесконечно втягивающей нас в себя."
    },
    {
      "id": 10,
      "content": "Как раз когда я собирался вспомнить эту Аномалию..."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 12,
      "content": "... множество сцен и поток неисчислимых мыслей обрушились на мой разум, как дикие волны, прежде чем отступить от его берегов."
    },
    {
      "id": 13,
      "content": "Я уже был потерян и дрейфовал где-то внутри собственного сознания, когда это понял."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Как долго мне ещё дрейфовать...?>"
    },
    {
      "id": 15,
      "content": "Ощущение, что собственное сознание уходит, довольно непривычно."
    },
    {
      "id": 16,
      "content": "Я некоторое время дрейфовал в этом странном состоянии..."
    },
    {
      "id": 17,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "... ты?"
    },
    {
      "id": 18,
      "content": "Незнакомый голос захватывает моё бесцельно дрейфующее сознание."
    },
    {
      "id": 19,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Ты… Данте?"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<…?>"
    },
    {
      "id": 21,
      "content": "Туман в моём зрении рассеивается, когда голос прорывается сквозь волны..."
    },
    {
      "id": 22,
      "content": "... и на лице появляется выражение обеспокоенности."
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<Да… это я.>"
    },
    {
      "id": 24,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Ах…! Какое облегчение..."
    },
    {
      "id": 25,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Грегор! Похоже, Данте пришёл в себя!"
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Так кто же вы—>"
    },
    {
      "id": 27,
      "content": "<Я собирался задать больше вопросов этому незнакомцу с особенно длинными, животоподобными ушами, но..."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Ах… ннх…>"
    },
    {
      "id": 29,
      "content": "... я почувствовал сонливость, вернувшуюся с ужасными воспоминаниями о сне, и не смог говорить."
    },
    {
      "id": 30,
      "content": "Мне… нужно взять себя в руки..."
    },
    {
      "id": 31,
      "content": "После неопределённого промежутка времени..."
    },
    {
      "id": 32,
      "place": "Неизвестное побережье",
      "content": "Мне едва удалось проснуться и осознать своё окружение, лишь чтобы обнаружить ещё больше незнакомого."
    },
    {
      "id": 33,
      "content": "Тот незнакомец с ранее встреченной местности сидел на камне, молча наблюдая… Молодая девушка, которая, вероятно, спасла мне жизнь."
    },
    {
      "id": 34,
      "content": "Подождите, так… это всё-таки были животные уши?"
    },
    {
      "id": 35,
      "content": "... Ладно, это сейчас не важно. Надо понять, где я вообще оказался."
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<… Так где я…?>"
    },
    {
      "id": 37,
      "place": "Береговая линия Иберии",
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Мы находимся у береговой линии Иберии. Как ты себя чувствуешь?"
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<Немного выбился из колеи, но в целом в порядке. Иберия, да?>"
    },
    {
      "id": 39,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Да. Мы в Иберии."
    },
    {
      "id": 40,
      "content": "Ну, раз мы рядом с океаном… возможно, я дрейфовал аж до Большого озера U Corp?"
    },
    {
      "id": 41,
      "content": "Иберия была незнакомым именем, но… это всё, на что я мог опереться, учитывая, что Город всё ещё полон неизвестного."
    },
    {
      "id": 42,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Я связалась с твоими коллегами, когда ты немного очнулся. Они будут здесь в любой момент."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<Понимаю… >"
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<Подожди, мои коллеги?! Значит, ты встретила Грехов, да?>"
    },
    {
      "id": 46,
      "content": "Туман в моём разуме сразу рассеялся, как только я понял, что Грехи нигде не видны."
    },
    {
      "id": 47,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Грехи…?"
    },
    {
      "id": 48,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "... Похоже. Я встретила их раньше — они искали кого-то с часами вместо головы."
    },
    {
      "id": 49,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Это было довольно уникальное описание, так что… я сразу поняла, что это ты."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Так эта голова-часы всё же полезна…>"
    },
    {
      "id": 51,
      "model": "그레고르",
      "content": "Гхх, ххх, задыхаясь... ах! Менеджер Буд!"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "Данте~!"
    },
    {
      "id": 53,
      "content": "Я очнулся в незнакомом месте перед незнакомым лицом — и среди этого всеобъемлющего чувства дезориентации, лица, что предстали передо мной, были настоящим утешением для глаз."
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Грегор! Хонг Лу!>"
    },
    {
      "id": 55,
      "model": "그레고르",
      "content": "Эта мисс-кролик сказала мне, что она нашла тебя без сознания у океана, и, фух... я прибежал так быстро, как смог, и, о боже... я переживал, что что-то могло случиться... Рад видеть, что ты в порядке."
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "Ты потерялся в море?"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Я... не знаю...>"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<Ну, я думаю, что со мной всё в порядке. Похоже, что отсутствие возможности пить воду наконец сыграло мне на руку.>"
    },
    {
      "id": 59,
      "model": "그레고르",
      "content": "На всякий случай лучше проверить. Погоди, твоя голова… водонепроницаема, верно?"
    },
    {
      "id": 60,
      "content": "Грегор делает паузу, чтобы восстановить дыхание, затем тихо шутит, закуривая сигарету."
    },
    {
      "id": 61,
      "content": "Он не выглядит слишком обеспокоенным... возможно, на самом деле мы не в такой уж большой опасности..."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<Так... что произошло? Где мы...?>"
    },
    {
      "id": 63,
      "model": "홍루",
      "content": "Ты помнишь, как мы заходили в филиал Lobotomy Corp., о котором нам рассказывал Сичун?"
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<А... да.>"
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Да, мы столкнулись с новой Аномалией, и...>"
    },
    {
      "id": 66,
      "model": "홍루",
      "content": "И нас засосало в неё, прежде чем мы успели что-либо сделать."
    },
    {
      "id": 67,
      "model": "그레고르",
      "content": "Пфу... Чёрт, я действительно думал, что это конец для нас. Особенно с тобой, менеджер Буд."
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "Но когда мы очнулись, хотя и лицом вниз в какой-то канаве, мы все были в порядке, без царапин. Хотя был настоящий переполох, когда поняли, что тебя нет."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 70,
      "model": "홍루",
      "content": "Мы хотели сразу же искать тебя, но... понадобилось время, чтобы понять, где мы находимся."
    },
    {
      "id": 71,
      "model": "단테",
      "content": "<Так значит, мы не на Большом озере U Corp.? >"
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "Хм... некоторые считали это возможным, но это маловероятно. Ишмаэль была уверена, что мы не в Районе 21."
    },
    {
      "id": 73,
      "model": "그레고르",
      "content": "Она признала, что мы можем находиться в неизвестной зоне Большого озера на окраинах, но... это тоже маловероятно, учитывая слова той девушки с ушами кролика."
    },
    {
      "id": 74,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Регион окраин Большого озера… Я встречала людей со всех уголков Терры, но никогда не слышала, чтобы кто-то называл Иберийское море так."
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<Терра? Иберия?>"
    },
    {
      "id": 76,
      "content": "Я озадаченно пытался разобраться в этих незнакомых терминах, когда меня внезапно осенил очевидный вопрос."
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<Кстати, а кто вы?>"
    },
    {
      "id": 78,
      "model": "그레고르",
      "content": "А? Серьёзно? Вы ещё не представились друг другу?"
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<Просто—много всего сразу...>"
    },
    {
      "id": 80,
      "model": "홍루",
      "content": "Фуху, это понятно. Ты только что очнулся после страшного опыта. Она—ах, на самом деле... хочешь сама представиться?"
    },
    {
      "id": 81,
      "model": "아미야",
      "content": "Я Амия, лидер Rhodes Island. Просто называйте меня Амия."
    },
    {
      "id": 82,
      "model": "단테",
      "content": "<Я Данте, менеджер Limbus Company. Знаю, что опоздал, но... спасибо, что спасли меня.>"
    },
    {
      "id": 83,
      "model": "그레고르",
      "content": "Похоже, Rhodes Island — довольно крупная корпорация. Но..."
    },
    {
      "id": 84,
      "content": "Грегор замолкает с тревогой, почесав голову, прежде чем продолжить с лёгким беспокойством."
    },
    {
      "id": 85,
      "model": "그레고르",
      "content": "... Эта молодая леди с ушами кролика совсем не знает, кто такой Head."
    },
    {
      "id": 86,
      "model": "아미야",
      "content": "Насколько я знаю, в Терре нет организаций с характеристиками, как у того, что объяснил мистер Грегор... по крайней мере, с названием 'Head'."
    },
    {
      "id": 87,
      "model": "아미야",
      "content": "И ещё... простите, это 'Rhodes', а не 'Rodeo'."
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<Извини, Грегор не очень с именами.>"
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<Так... значит, мы больше не в Городе?>"
    },
    {
      "id": 90,
      "model": "홍루",
      "content": "Было бы странно, если бы кто-то из руководителей этих огромных корпораций знал меньше о Head, чем мы, не говоря уже о том, чтобы быть полностью в неведении."
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "Возможно, мы оказались в ранее неоткрытой зоне Окраин или Руин. Вероятно."
    },
    {
      "id": 92,
      "model": "홍루",
      "content": "Или... мы действительно попали в совершенно другой мир."
    },
    {
      "id": 93,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 94,
      "content": "Если их предположение верно, у нас гораздо больше проблем, чем я думал..."
    },
    {
      "id": 95,
      "content": "Это не похоже на тот раз, когда мы случайно застряли на Окраинах через дверь в коридоре."
    },
    {
      "id": 96,
      "content": "Амия смотрела на меня с тревогой, словно ощущая моё беспокойство."
    },
    {
      "id": 97,
      "model": "아미야",
      "content": "Мне кажется, я могу провести связь с чем-то ещё, что здесь происходит."
    },
    {
      "id": 98,
      "model": "단테",
      "content": "<Реально!?>"
    },
    {
      "id": 99,
      "model": "아미야",
      "content": "Да. В последнее время в Иберии происходят аномальные события с тех пор, как в море появился загадочный измерительный портал."
    },
    {
      "id": 100,
      "model": "아미야",
      "content": "И говорят, что этот портал связан с чем-то очень, очень далеким, с чем-то, чего мы никогда не наблюдали ранее. Так что…"
    },
    {
      "id": 101,
      "model": "단테",
      "content": "<Разумно предположить, что измерительный портал — это способ, с помощью которого мы перешли в этот мир.>"
    },
    {
      "id": 102,
      "content": "Я бы очень хотел услышать мнение Фауста..."
    },
    {
      "id": 103,
      "content": "... Куда подевались все остальные Грешники?"
    },
    {
      "id": 104,
      "model": "그레고르",
      "content": "Немного поздно сейчас смотреть по сторонам в поисках остальных Грешников, не так ли?"
    },
    {
      "id": 105,
      "model": "홍루",
      "content": "Они находятся в поселении неподалёку, помогают с разными делами в деревне. Конечно, при этом по очереди искали Данте~"
    },
    {
      "id": 106,
      "model": "그레고르",
      "content": "Знаешь, я никогда не думал о том, как сложно искать кого-то, когда мы сами словно выброшены из воды. Чёрт... с вчерашнего дня едва ли глаз сомкнул."
    },
    {
      "id": 107,
      "model": "단테",
      "content": "<Все должны быть очень усталыми... Так что пока только вы двое здесь? >"
    },
    {
      "id": 108,
      "model": "그레고르",
      "content": "Нет, Ишмаэль и И Санг — другая половина поисковой группы, а мы просто оказались последними. Они, наверное, ищут тебя в другом месте, менеджер Буд."
    },
    {
      "id": 109,
      "model": "홍루",
      "content": "Фуху... Мы узнали раньше всех благодаря связи Амия, но другая команда — нет."
    },
    {
      "id": 110,
      "model": "그레고르",
      "content": "Да, нам повезло. С другой командой, ну... мы не можем с ними связаться, так что они продолжат поиски до конца своей смены."
    },
    {
      "id": 111,
      "model": "아미야",
      "content": "О, вы имеете в виду ту деревню, про которую говорили раньше?"
    },
    {
      "id": 112,
      "model": "그레고르",
      "content": "Угу. Правильно, ты там ещё не была, да? Похоже, она немного в стороне."
    },
    {
      "id": 113,
      "model": "단테",
      "content": "<Ну, нам всё равно придётся встретиться с остальными Грешниками, так что... направляемся в деревню на данный момент.>"
    },
    {
      "id": 114,
      "model": "아미야",
      "content": "……."
    },
    {
      "id": 115,
      "content": "Что-то привлекло внимание Амия, она задумалась и замолчала… прежде чем осторожно заговорить."
    },
    {
      "id": 116,
      "model": "아미야",
      "content": "Я бы хотела сопровождать вас туда."
    },
    {
      "id": 117,
      "model": "그레고르",
      "content": "Конечно, не вижу причин нет. Ты помогла нам найти менеджера Буда, и… что важнее, ты, кажется, знаешь об этом месте больше, чем мы."
    },
    {
      "id": 118,
      "model": "아미야",
      "content": "Ха-ха… на самом деле я тоже плохо знаю Иберию, но смогу быть полезной."
    },
    {
      "id": 119,
      "model": "아미야",
      "content": "Они закрыли границы и почти полностью исключили иностранное влияние, но... перед миссией мне всё же сделали инструктаж."
    },
    {
      "id": 120,
      "model": "그레고르",
      "content": "Закрытые границы, да? Тогда как ты попала туда, мисс Амия?"
    },
    {
      "id": 121,
      "model": "아미야",
      "content": "Мы следовали указаниям доктора Кал’цит и незаконно пересекли границу —"
    },
    {
      "id": 122,
      "model": "단테",
      "content": "<Незаконно!?>"
    },
    {
      "id": 123,
      "model": "홍루",
      "content": "О? Значит, вы пересекли границу без разрешения, Амия?"
    },
    {
      "id": 124,
      "model": "아미야",
      "content": "Нужно было каким-то образом пересечь границу, чтобы расследовать, как и почему появился измерительный портал."
    },
    {
      "id": 125,
      "model": "단테",
      "content": "<Хм, нормально ли это для фармацевтических компаний?>"
    },
    {
      "id": 126,
      "model": "그레고르",
      "content": "Крупные фармацевтические компании часто отправляют своих агентов на миссии."
    },
    {
      "id": 127,
      "model": "아미야",
      "content": "Да. Rhodes Island — по сути фармацевтическая компания, изучающая лечение людей с Орипатией, но мы также работаем над предотвращением и управлением различными ситуациями в зонах высокого риска."
    },
    {
      "id": 128,
      "model": "단테",
      "content": "<Зоны высокого риска, да…>"
    },
    {
      "id": 129,
      "model": "그레고르",
      "content": "А как насчёт твоих товарищей? Не думаю, что ты пришла сюда одна."
    },
    {
      "id": 130,
      "model": "아미야",
      "content": "Это, э-э… нам пришлось разделиться из-за преследующих сил — Погоди, стоп!"
    },
    {
      "id": 131,
      "content": "Уши Амия дернулись, когда она остановилась и начала осматривать окрестности."
    },
    {
      "id": 132,
      "content": "Затем..."
    },
    {
      "id": 133,
      "model": "아미야",
      "content": "... Вот там!"
    },
    {
      "id": 134,
      "content": "Мы стояли в замешательстве, когда Амия, заметив что-то, указала на берег, скрытый за большими скалистыми образованиями."
    },
    {
      "id": 135,
      "model": "단테",
      "content": "<Что мы должны... А? >"
    },
    {
      "id": 136,
      "content": "Там мы увидели кого-то с длинным двуручным мечом..."
    },
    {
      "id": 137,
      "content": "... спорящего с двумя знакомыми лицами."
    },
    {
      "id": 138,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "Сдвинься. Ты мешаешь."
    },
    {
      "id": 139,
      "model": "이상",
      "content": "Не стоит так переживать."
    },
    {
      "id": 140,
      "model": "이상",
      "content": "У нас достаточно опыта в боях с монстрами вроде этих..."
    },
    {
      "id": 141,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 142,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "Слушай, я не переживаю. Это..."
    },
    {
      "id": 143,
      "model": "이스마엘",
      "content": "Эй, лучше иметь трёх бойцов, чем одного, верно?"
    },
    {
      "id": 144,
      "model": "이스마엘",
      "content": "К тому же вы — первые, кого мы встретили здесь, так что у нас есть много вопросов."
    },
    {
      "id": 145,
      "model": "단테",
      "content": "<И Санг! Ишмаэль!>"
    },
    {
      "id": 146,
      "model": "이상",
      "content": "Данте...! С тобой всё в порядке."
    },
    {
      "id": 147,
      "model": "이스마엘",
      "content": "А я уж готовился к трёхдневным поискам..."
    },
    {
      "id": 148,
      "model": "이스마엘",
      "content": "Какое облегчение... Мы все очень переживали, что не сможем тебя найти."
    },
    {
      "id": 149,
      "model": "홍루",
      "content": "Фуху, нам удалось их найти благодаря помощи мисс Амия."
    },
    {
      "id": 150,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "Амия?"
    },
    {
      "id": 151,
      "model": "이상",
      "content": "Хм? Вы знакомы?"
    },
    {
      "id": 152,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "... Сейчас не время для воссоединения. Это может подождать... до того, как мы разберёмся с морскими чудовищами."
    },
    {
      "id": 153,
      "model": "아미야",
      "content": "Скади, эти организмы… это те самые «Морские рождения», о которых говорила доктор Кал’цит?"
    },
    {
      "id": 154,
      "model": "스카디",
      "content": "На самом деле они «Морские ужасы». Наименее развитые из них."
    },
    {
      "id": 155,
      "model": "스카디",
      "content": "И, вероятно, они пришли за мной."
    },
    {
      "id": 156,
      "model": "단테",
      "content": "<Морские ужасы?>"
    },
    {
      "id": 157,
      "content": "Я слышу липкий звук вязкой субстанции, скользящей по камням."
    },
    {
      "id": 158,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 159,
      "content": "Когда я оборачиваюсь к источнику тревожного шума, чувствую тяжёлый влажный запах морской воды."
    },
    {
      "id": 160,
      "content": "В конце моего взгляда ждут... странные монстры, не похожие ни на Искажений, ни на Аномалии, ни на что-либо, что я когда-либо видел."
    },
    {
      "id": 161,
      "content": "Как будто море… само море вторгается на сушу..."
    },
    {
      "id": 162,
      "model": "이스마엘",
      "content": "Я почти был уверен, что мы не на Великом Озере, но... теперь я не так уверен."
    },
    {
      "id": 163,
      "content": "Её опыт с сильным запахом морской воды на Великом Озере, должно быть, насторожил её,"
    },
    {
      "id": 164,
      "content": "так как Ишмаэль казалась гораздо более настороженной по отношению к этим существам, чем кто-либо другой."
    },
    {
      "id": 165,
      "model": "단테",
      "content": "<Ты думаешь, эти существа могут быть Китами или... Русалками?>"
    },
    {
      "id": 166,
      "model": "이스마엘",
      "content": "Не знаю. Великое Озеро и Окраины полны неизведанных тайн, в конце концов."
    },
    {
      "id": 167,
      "model": "이상",
      "content": "Хм... Данте, что говорят твои ощущения?"
    },
    {
      "id": 168,
      "model": "단테",
      "content": "<Непонятно. Ближайшее сравнение, которое я могу сделать — с Китами, но... даже это не окончательно.>"
    },
    {
      "id": 169,
      "model": "그레고르",
      "content": "Хм..."
    },
    {
      "id": 170,
      "model": "아미야",
      "content": "Больше врагов на горизонте! Нужно готовиться к бою…!"
    },
    {
      "id": 171,
      "model": "단테",
      "content": "<Похоже, с ними не получится поговорить.>"
    },
    {
      "id": 172,
      "model": "단테",
      "content": "<Так что… уничтожим их!>"
    }
  ]
}