{
  "dataList": [
    {
      "id": 0,
      "place": "Иберийская деревня?",
      "model": "단테",
      "content": "<Здесь трудно назвать это деревней… Скорее это руины деревни, не так ли?>"
    },
    {
      "id": 1,
      "model": "아미야",
      "content": "Похоже, что здесь давно не проводился должный уход за местностью… по крайней мере, в последнее время."
    },
    {
      "id": 2,
      "model": "스카디",
      "content": "... Они действительно здесь, живут вместе."
    },
    {
      "id": 3,
      "content": "Странные здания рассказывают истории о былом процветании ушедшей эпохи."
    },
    {
      "id": 4,
      "place": "Фаро Муэрто, Вход",
      "content": "Наши шаги не оставляют следов на влажной, грязной земле; на ней я вижу гниющий знак с названием <i>Faro Muerto</i>."
    },
    {
      "id": 5,
      "content": "Повсюду в этой деревне я вижу доказательства долгого, тихого запустения."
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Мы редко видим такие заброшенные руины и в Городе."
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Ну да. Всегда найдется кто-то или что-то, кто воспользуется свободной недвижимостью — будь то Синдикат или корпорация — и приведет всё в порядок. По крайней мере, лучше, чем это."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Так где же Грешники?>"
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "Ах~ Там есть поляна внизу, где—"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "teller": "???",
      "title": "???",
      "content": "Мы оказались между двумя огромными кораблями, ветер против наших парусов...!"
    },
    {
      "id": 11,
      "teller": "Жители деревни",
      "title": "Фаро Муэрто",
      "content": "Оооо...!"
    },
    {
      "id": 12,
      "model": "돈키호테",
      "teller": "???",
      "title": "???",
      "content": "И тогда юная Исмаэль громко возвестила, её команда звучала мощно!"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<... Больше не говори.>"
    },
    {
      "id": 14,
      "content": "Мне даже не пришлось искать их. Этот несомненно звучный и знакомый голос, торжественно эхо разносилось между пустыми зданиями..."
    },
    {
      "id": 15,
      "place": "Фаро Муэрто, Поляна",
      "content": "Это голос Дон Кихота, когда она рассказывает свои приключенческие истории."
    },
    {
      "id": 16,
      "content": "Она стояла на низком помосте, словно актер на сцене, рассказывая группе людей в лохмотьях о наших приключениях, словно странствующий драматург."
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "ОТВЕТЫ, СОБАКИ!! ГРЕБЦЫ!!! Настал момент, когда я, Исмаэль, первый помощник судна Мефистофель, поведу навигацию — ааaugh!"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "Стоп! Пост-постой! Что ты думаешь, что делаешь!?"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Ммм! Юная Исмаэль! Освободи мой рот, я как раз собиралась рассказать им самую фантастическую историю приключений на Великом Ла—хрип! Менеджер Эсквайр!!"
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "Воистину, ты вернулась с Менеджером Эсквайр в безопасности!"
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "Что!? Они нашли Часоголового?"
    },
    {
      "id": 22,
      "model": "이베리아주민1",
      "content": "Горящая ч-часы на голове…?!"
    },
    {
      "id": 23,
      "model": "이베리아주민2",
      "content": "Когда я был ребёнком, я слышал историю о легендарном сарказе с пламенной головой..."
    },
    {
      "id": 24,
      "model": "이베리아주민1",
      "content": "Почему кто-то такой посетил бы нашу скромную деревню...?"
    },
    {
      "id": 25,
      "model": "뫼르소",
      "content": "Хмм. Хотя их внешний вид может внушать страх некоторым, причин для тревоги нет."
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "Д-да. Они могут так выглядеть, но это Данте, наш менеджер. А остальные — это..."
    },
    {
      "id": 27,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 28,
      "model": "아미야",
      "content": "О, привет."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "И-извините, кто вы двое!?"
    },
    {
      "id": 30,
      "model": "홍루",
      "content": "Это два очень милых человека, которые помогли нам найти Данте. Это мисс Амия, лидер Родос Айленд,"
    },
    {
      "id": 31,
      "model": "홍루",
      "content": "а это мисс Скади, их Оператор. Они будут с нами немного времени~"
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "Э? С нами?"
    },
    {
      "id": 33,
      "model": "아미야",
      "content": "Мы считаем, что измеренческая дверь, которую мы в Родос Айленд исследуем, каким-то образом связана с тем, почему вы вдруг очнулись здесь, в Иберии…"
    },
    {
      "id": 34,
      "content": "Пока Амия знакомила Грешников с обстановкой..."
    },
    {
      "id": 35,
      "model": "이베리아주민2",
      "content": "Ах..."
    },
    {
      "id": 36,
      "content": "... жители деревни, наблюдавшие за нами с любопытством, подошли к нам."
    },
    {
      "id": 37,
      "content": "Удалось ли нам убедить их, что мы не представляем угрозу? Надеюсь, что да."
    },
    {
      "id": 38,
      "model": "이베리아주민2",
      "content": "Ах… вы друзья наших спасителей."
    },
    {
      "id": 39,
      "model": "스카디",
      "content": "Спасителей?"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "Воистину, это довольно величественное звание; однако это именно то слово, которым мы их называли!"
    },
    {
      "id": 41,
      "model": "뫼르소",
      "content": "Точнее, под ‘спасителями’ они имеют в виду только Фауста и Аутиса."
    },
    {
      "id": 42,
      "content": "Фауст слегка кивнула мне, когда наши взгляды встретились, но… я заметил, что её губы едва заметно изогнулись в тонкую улыбку."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<Так… значит, что-то действительно произошло.>"
    },
    {
      "id": 44,
      "model": "이상",
      "content": "Сначала они были очень недоверчивы к нам."
    },
    {
      "id": 45,
      "place": "Фаро Муэрто, Вчера",
      "model": "파비우스",
      "teller": "???",
      "title": "Фаро Муэрто",
      "content": "Какое дело имеют здесь посторонние?"
    },
    {
      "id": 46,
      "model": "이베리아주민1",
      "content": "А-если они из Инквизиции?"
    },
    {
      "id": 47,
      "model": "이베리아주민2",
      "content": "О, о нет, что нам делать? После всего, что мы пережили, чтобы добраться сюда…"
    },
    {
      "id": 48,
      "model": "파비우스",
      "teller": "???",
      "title": "Фаро Муэрто",
      "content": "Успокойтесь, все. Ни у кого из них нет, по-видимому, священных книг или ламп… сначала давайте выясним, кто они."
    },
    {
      "id": 49,
      "model": "그레고르",
      "content": "Чёрт, думаю, они нам долго не доверятся."
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "Они все старые ворчуны. Давайте S.T.N.C. Потом P.T.S.D."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "Ты не можешь так, Рёшу! Мы не можем грабить их склады… похоже, им и так нелегко…"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "Я тоже не думаю, что S.T.N.C — хороший способ начать."
    },
    {
      "id": 53,
      "model": "로쟈",
      "content": "Может, просто искать помощь в другом месте? Посмотрите, как тонки их руки."
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "Не думаю, что они в состоянии нам помочь."
    },
    {
      "id": 55,
      "model": "이상",
      "content": "Возможно, мы могли бы узнать, где мы находимся, прежде чем решать, где остановиться."
    },
    {
      "id": 56,
      "model": "이상",
      "content": "Хотя пейзаж действительно напоминает U Corp…"
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "Но я не припоминаю места, похожего на это, хотя и не могу сказать, что побывал во всех уголках U Corp."
    },
    {
      "id": 58,
      "model": "파비우스",
      "teller": "???",
      "title": "Фаро Муэрто",
      "content": "Спрашиваю снова. Какое дело посторонних здесь?"
    },
    {
      "id": 59,
      "model": "뫼르소",
      "content": "Их пальцы крепко сжимают рукояти оружия. Длительное молчание, скорее всего, превратит это в враждебную встречу."
    },
    {
      "id": 60,
      "model": "싱클레어",
      "content": "Мы не можем этого допустить! П-привет, мы из Limbus Company. Мы—"
    },
    {
      "id": 61,
      "model": "돈키호테",
      "content": "ИСПРАВИТЕЛИ СПРАВЕДЛИВОСТИ!!!"
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "Да, именно так. Исправители справедл— Эй, ты разве не знаешь, когда нужно притихнуть?!"
    },
    {
      "id": 63,
      "model": "파비우스",
      "teller": "???",
      "title": "Фаро Муэрто",
      "content": "Исправители…?"
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 65,
      "model": "오티스",
      "content": "Там — чертёж корабля, не так ли? Вы собираетесь ремонтировать судно? Все эти строительные материалы как будто это подтверждают."
    },
    {
      "id": 66,
      "model": "이베리아주민2",
      "content": "Начальник...!"
    },
    {
      "id": 67,
      "model": "파비우스",
      "teller": "Глава деревни",
      "title": "Фаро Муэрто",
      "content": "… Это вас не касается. Простому постороннему этого не понять—"
    },
    {
      "id": 68,
      "model": "오티스",
      "content": "Любопытно, я никогда не видел такого источника энергии. Вы проводили тесты на стабильность?"
    },
    {
      "id": 69,
      "model": "이상",
      "content": "Похоже, он питает теплообменник методом, сравнимым с использованием термоядерной энергии. Какие мысли, мисс Фауст?"
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "Общая структура конструкции несколько старомодна, но в дизайне есть вдохновенные элементы, особенно использование основного источника энергии. Хотя стабильность требует дальнейшего изучения... эта технология выглядит невероятно энергоэффективной."
    },
    {
      "id": 71,
      "model": "파비우스",
      "teller": "Глава деревни",
      "title": "Фаро Муэрто",
      "content": "…!"
    },
    {
      "id": 72,
      "model": "파비우스",
      "teller": "Глава деревни",
      "title": "Фаро Муэрто",
      "content": "В-вы определили всё это, просто взглянув на чертёж?"
    },
    {
      "id": 73,
      "model": "오티스",
      "content": "… Вы, должно быть, и есть глава деревни?"
    },
    {
      "id": 74,
      "model": "오티스",
      "content": "Если да, у меня есть предложение для вас."
    },
    {
      "id": 75,
      "place": "Фаро Муэрто, Поляна",
      "model": "이상",
      "content": "В обмен на помощь с ремонтом их корабля нам обещали место на их судне. Мисс Фауст предполагает, что, выйдя в море, мы сможем найти способ вернуться обратно."
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<...! Значит, мы можем найти способ вернуться где-то там, в море?>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Пока ничего не ясно, Данте."
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "На данный момент мы действуем на основе… предположения."
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<Предположения?>"
    },
    {
      "id": 80,
      "content": "Чувствуя скрытый знак в её словах, я медленно повернулся к Фауст… которая solemnly кивнула в ответ."
    },
    {
      "id": 81,
      "content": "... Если мы действительно в другом мире, даже её Gesellschaft должен быть…"
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "... Проблем с ремонтом не возникло."
    },
    {
      "id": 83,
      "content": "Фауст слегка улыбнулась, оглядываясь вокруг, затем потянула меня за подолы. Шепчет тихо."
    },
    {
      "id": 84,
      "model": "파우스트",
      "content": "Моя связь с Gesellschaft работает на пониженной мощности, Данте."
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<Значит, всё-таки… она хотя бы подключена?>"
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "Да, подключена. Однако даже обмен простой информацией занимает до нескольких десятков часов."
    },
    {
      "id": 87,
      "model": "단테",
      "content": "<Это ситуация с WARP-трейном? Потому что мы в другом измерении?>"
    },
    {
      "id": 88,
      "model": "파우스트",
      "content": "Причина та же. Мы подключены к неопределённому, непредсказуемому измерению."
    },
    {
      "id": 89,
      "model": "파우스트",
      "content": "Однако Фауст знает, что путь к нашему исходному измерению пока не закрыт, в отличие от ситуации с WARP-трейном."
    },
    {
      "id": 90,
      "model": "단테",
      "content": "<Значит, чтобы вернуться…>"
    },
    {
      "id": 91,
      "model": "파우스트",
      "content": "Именно. Путешествие через ‘путь’ — наиболее рациональное решение."
    },
    {
      "id": 92,
      "model": "단테",
      "content": "<И исходя из этого, вы придумали весь план ремонта корабля и выхода в море?>"
    },
    {
      "id": 93,
      "model": "파우스트",
      "content": "Да, впрочем. Я же тоже гений."
    },
    {
      "id": 94,
      "model": "단테",
      "content": "<Амия предположила, что мы, вероятно, прошли через некую измеренческую дверь… Похоже, эта дверь — то, что ищет Фауст.>"
    },
    {
      "id": 95,
      "model": "파우스트",
      "content": "С высокой вероятностью, да."
    },
    {
      "id": 96,
      "content": "... По крайней мере есть способ вернуться. Я начинаю немного успокаиваться."
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<О! Кстати, когда, по вашему мнению, завершите ремонт?>"
    },
    {
      "id": 98,
      "model": "오티스",
      "content": "К счастью, большинство самых трудоемких частей ремонта уже выполнено местными жителями."
    },
    {
      "id": 99,
      "model": "오티스",
      "content": "Не должно занять больше дня или двух, чтобы привести основные части корабля в порядок, Исполнительный менеджер."
    },
    {
      "id": 100,
      "model": "단테",
      "content": "<Значит, мы ещё задержимся здесь на несколько дней… Как вы справлялись прошлой ночью?>"
    },
    {
      "id": 101,
      "model": "그레고르",
      "content": "Что ж… как я говорил раньше, мы всё это время искали вас. Мы по очереди помогали с ремонтом и отдыхали, но… сомневаюсь, что кто-то из нас полноценно спал."
    },
    {
      "id": 102,
      "model": "싱클레어",
      "content": "Тем не менее… мы не мерзли, благодаря жителям деревни, которые поддерживали огонь всю ночь."
    },
    {
      "id": 103,
      "model": "로쟈",
      "content": "Не говоря уже о том, как они помогли с местной картой. Ах да — глава передал нам это ранее, для чего это?"
    },
    {
      "id": 104,
      "model": "이스마엘",
      "content": "Ах… похоже, это мешок для сбора воды. Дай сюда, я знаю, как его установить."
    },
    {
      "id": 105,
      "model": "이상",
      "content": "Это, вероятно, чтобы отблагодарить мисс Фауст и мисс Отис за ремонт корабля, но… сервис, который они нам предоставляют, определённо весьма щедр, даже учитывая его обменный характер."
    },
    {
      "id": 106,
      "model": "단테",
      "content": "<Они действительно стараются нас побаловать, да…>"
    },
    {
      "id": 107,
      "model": "싱클레어",
      "content": "Что касается еды, мы справились с печеньем и хлебом, которые Родя носит в карманах. Не хотелось трогать их запасы, ведь у них и так всё довольно туго…"
    },
    {
      "id": 108,
      "content": "... В карманах у неё хватает печенья и хлеба на двенадцать человек?"
    },
    {
      "id": 109,
      "model": "히스클리프",
      "content": "Они предлагали нам немного перекусить, сушёной рыбой, но… мы отказались. Я не беру еду у нуждающихся."
    },
    {
      "id": 110,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 111,
      "model": "파비우스",
      "teller": "Глава деревни",
      "title": "Фаро Муэрто",
      "content": "Не стоит так сильно беспокоиться о нашем гостеприимстве."
    },
    {
      "id": 112,
      "model": "파비우스",
      "teller": "Глава деревни",
      "title": "Фаро Муэрто",
      "content": "Вы уже сделали достаточно, чтобы заслужить своё пребывание."
    },
    {
      "id": 113,
      "content": "Я обернулся, чтобы посмотреть на источник низкого, глухого голоса, и увидел старика в одежде, которая отличала его среди других жителей деревни."
    },
    {
      "id": 114,
      "model": "오티스",
      "content": "Вот вы где, начальник. Есть ли место, где мы могли бы переночевать?"
    },
    {
      "id": 115,
      "model": "파비우스",
      "teller": "Глава деревни",
      "title": "Фаро Муэрто",
      "content": "Ммм… у нас есть укрытия от влажной сырости, по крайней мере."
    },
    {
      "id": 116,
      "model": "파비우스",
      "teller": "Глава деревни",
      "title": "Фаро Муэрто",
      "content": "Там есть пустое здание, так что можете занять его на ночь."
    },
    {
      "id": 117,
      "model": "그레고르",
      "content": "Оох… вы уверены? Лично я бы и на улице поспал."
    },
    {
      "id": 118,
      "model": "로쟈",
      "content": "Эй, не говори за всех! Я с нетерпением ждал, чтобы спать под крышей, с вчерашнего дня, если честно."
    },
    {
      "id": 119,
      "model": "오티스",
      "content": "Вы простудитесь, спя на улице в таких условиях. Мне это по фиг для остальных, но мы не можем позволить Исполнительному Менеджеру или нашим почётным гостям пострадать."
    },
    {
      "id": 120,
      "model": "아미야",
      "content": "П-почётные гости!?"
    },
    {
      "id": 121,
      "model": "오티스",
      "content": "Хех. Я слышал, что произошло, от тех четверых, кто ушёл на поиски Исполнительного Менеджера."
    },
    {
      "id": 122,
      "model": "오티스",
      "content": "Сначала я хочу выразить свою безграничную благодарность за то, что вы нашли и спасли Исполнительного Менеджера."
    },
    {
      "id": 123,
      "model": "오티스",
      "content": "Слышал, что вы руководите фармацевтической компанией — эта связь обязательно пригодится, если наше пребывание затянется, ха-ха!"
    },
    {
      "id": 124,
      "model": "이스마엘",
      "content": "Меня просто удивляет, что она так смело говорит о материальном, когда они стоят прямо там…"
    },
    {
      "id": 125,
      "model": "아미야",
      "content": "……."
    },
    {
      "id": 126,
      "model": "아미야",
      "content": "Можно ли мне тоже остаться в вашей деревне, начальник?"
    },
    {
      "id": 127,
      "content": "Глава деревни мельком взглянул на подолы у её правого запястья, затем кивнул."
    },
    {
      "id": 128,
      "model": "파비우스",
      "teller": "Глава деревни",
      "title": "Фаро Муэрто",
      "content": "... Добро пожаловать в Фаро Муэрто. Вы можете оставаться здесь столько, сколько захотите."
    },
    {
      "id": 129,
      "model": "파비우스",
      "teller": "Глава деревни",
      "title": "Фаро Муэрто",
      "content": "И, пожалуйста, сообщите, если останетесь без еды. Наши запасы могут быть ограничены, но у нас достаточно для тех, кто помогал ремонтировать судно."
    },
    {
      "id": 130,
      "model": "로쟈",
      "content": "Оох… лучше не отступайте от слова! Хех-хех… интересно, какие местные деликатесы нас ждут… Может сушёная рыба, как они ели ранее?"
    },
    {
      "id": 131,
      "model": "스카디",
      "content": "Эй, начальник."
    },
    {
      "id": 132,
      "model": "파비우스",
      "teller": "Глава деревни",
      "title": "Фаро Муэрто",
      "content": "Что случилось?"
    },
    {
      "id": 133,
      "model": "스카디",
      "content": "Как вы вообще выживаете здесь, <i>у моря</i>?"
    },
    {
      "id": 134,
      "model": "파비우스",
      "teller": "Глава деревни",
      "title": "Фаро Муэрто",
      "content": "Ммм… возможно, вопрос 'как' мы выживаем несколько неуместен."
    },
    {
      "id": 135,
      "model": "파비우스",
      "teller": "Глава деревни",
      "title": "Фаро Муэрто",
      "content": "Ведь мы ищем каждый возможный путь только потому, что должны выжить."
    },
    {
      "id": 136,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 137,
      "content": "Начальник ответил на предполагаемую враждебность Скади сердечной улыбкой. После того как оставил дрова на ночь, он ушёл."
    },
    {
      "id": 138,
      "model": "스카디",
      "content": "Я пошла. Здесь я мало что узнаю."
    },
    {
      "id": 139,
      "model": "그레고르",
      "content": "А? Ты куда-то собралась в такой час?"
    },
    {
      "id": 140,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 141,
      "model": "단테",
      "content": "<Скади, это как-то связано с побережьем…?>"
    },
    {
      "id": 142,
      "model": "단테",
      "content": "<Я помню, что ты говорила до того, как мы добрались до деревни. Что побережья — едва ли хорошие места для жизни.>"
    },
    {
      "id": 143,
      "model": "아미야",
      "content": "Данте хочет узнать, связано ли это как-то с побережьем?"
    },
    {
      "id": 144,
      "model": "스카디",
      "content": "… Ты."
    },
    {
      "id": 145,
      "model": "스카디",
      "content": "Ты понимаешь язык Эггира?"
    },
    {
      "id": 146,
      "model": "단테",
      "content": "<Язык Эггира…? Э-э… нет…?>"
    },
    {
      "id": 147,
      "model": "아미야",
      "content": "Данте. Скади только что говорила на Эггирийском."
    },
    {
      "id": 148,
      "model": "아미야",
      "content": "Я не смогла понять ни слова из разговора Скади и начальника деревни, потому что не говорю на Эггирийском."
    },
    {
      "id": 149,
      "model": "파우스트",
      "content": "... Возможно, просто произошло совпадение: один из языков Города имел достаточно лексического сходства с языком, на котором говорила Скади, чтобы они поняли смысл."
    },
    {
      "id": 150,
      "model": "스카디",
      "content": "… Странное совпадение."
    },
    {
      "id": 151,
      "model": "스카디",
      "content": "В любом случае, мне нужно кое-что проверить. Что-то, чего вы все слишком медлительны, чтобы заметить."
    },
    {
      "id": 152,
      "model": "아미야",
      "content": "... Ты всё равно должна рассказать нам об этом позже."
    },
    {
      "id": 153,
      "model": "아미야",
      "content": "Помни, что ты не на одиночной миссии, Скади. Это командная работа Rhodes Island."
    },
    {
      "id": 154,
      "model": "스카디",
      "content": "… Будет сделано."
    },
    {
      "id": 155,
      "content": "Скади слегка кивнула, прежде чем скрыться в ночи, вне нашего поля зрения."
    },
    {
      "id": 156,
      "model": "단테",
      "content": "<Я немного переживаю…>"
    },
    {
      "id": 157,
      "model": "아미야",
      "content": "Она не лучший командный игрок, но… она также довольно заботлива. С ней всё будет в порядке."
    },
    {
      "id": 158,
      "model": "아미야",
      "content": "Ах! Нам стоит войти внутрь? Солнце уже начинает садиться."
    },
    {
      "id": 159,
      "model": "단테",
      "content": "<О-ох, да. Мы, наверное, можем просто выбрать незанятое здание и переночевать там, да?>"
    },
    {
      "id": 160,
      "content": "Стараясь не обращать внимания на накатывающую неловкую атмосферу, мы направились в ближайшее незанятое здание."
    }
  ]
}