{
  "dataList": [
    {
      "id": 0,
      "place": "Фаро Муэрто, побережье",
      "model": "단테",
      "content": "<Это так... огромное!>"
    },
    {
      "id": 1,
      "model": "아미야",
      "content": "Удивительно… Я не знала, что в Иберии остались корабли такого класса."
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "Ага, вижу имя здесь! Корабль называется «Rebelión de las Masas»."
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Rebelión de las Masas… «Восстание масс», верно? Имя весьма странное, действительно."
    },
    {
      "id": 4,
      "content": "Хон Лу добавил, что ему оно нравится, поскольку размер примерно такой же, как у лодки из его родного дома, в то время как Ишмаэль быстро поправил нас, что его размер сам по себе не так уж особенный на Великом озере, но…"
    },
    {
      "id": 5,
      "content": "... всё же он довольно велик по сравнению с лодками Мефи или Индиго Эльдера."
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<Я думал, что он будет примерно размером с Мефи… Ты уверена, что сможешь починить этот корабль за день или два?>"
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Как я объяснял вчера, большая часть трудоёмкого ремонта уже была выполнена жителями деревни."
    },
    {
      "id": 8,
      "model": "오티스",
      "content": "Наши усилия касаются лишь нескольких компонентов корабля, которые жители не смогли починить, и это не должно занять много времени."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Если только неисправны не те части, с которыми Фауст не знаком, такие как основной двигатель, оставшийся ремонт должен быть вполне по силам Фаусту."
    },
    {
      "id": 10,
      "content": "Несмотря на уверенное заявление Аутиса, я не мог отделаться от странного ощущения тревоги, глядя на корабль."
    },
    {
      "id": 11,
      "content": "Не знаю почему, но… что-то подсказывает мне, что нам не стоит задерживаться здесь слишком долго…"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Тем не менее, будь предельно внимательна.>"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Я не хочу снова сидеть на тонущем корабле… опыта на Великом озере хватило.>"
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Не волнуйся, Данте."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "В отличие от Мефистофеля, большинство функций этого судна — спасательное оборудование, гребные винты, рулевое — всё в рабочем состоянии. Этот ремонт будет проще, чем с Мефистофелем."
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "Они кажутся достаточно уверенными… должно быть безопасно на этот раз, верно?"
    },
    {
      "id": 17,
      "model": "아미야",
      "content": "Мы будем подниматься на корабль с помощью верёвки?"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "Нет, здесь есть лифт-подъёмник. Он поднимет нас на корабль."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Его устойчивость проверена вчера. Поднимемся."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Ты полностью уверена, да…?>"
    },
    {
      "id": 21,
      "model": "아미야",
      "content": "Корабль сейчас на воде, Данте. Не думаю, что он скоро утонет."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Вот бы…>"
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "Эй, вы двое всё ещё болтаете здесь? Мы поднимаемся."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<Н-нет, мы идём с вами.>"
    },
    {
      "id": 25,
      "content": "Когда я вошёл на мостик судна..."
    },
    {
      "id": 26,
      "place": "Внутри мостика Masas",
      "content": "... меня встретил роскошный интерьер, столь же вычурный, как и внешний вид."
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "Э-это не настоящее золото, да? Внутри блестит жутко… У меня бабочки в животе."
    },
    {
      "id": 28,
      "model": "료슈",
      "content": "Хм… A.S."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "«Эстетически удовлетворительно», говорит…"
    },
    {
      "id": 30,
      "model": "료슈",
      "content": "Но слишком вычурно. Не совсем в моём вкусе."
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "Наш юный Мефи тоже прекрасное судно, но… Представьте приключения, которые можно пережить на этом роскошно украшенном судне…!"
    },
    {
      "id": 32,
      "content": "Пока Фауст и Аутис работали на одной из панелей управления, Ишмаэль подошёл к другой и подключился к ней, после чего кивнул с пониманием."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "Должно быть, это было исследовательское или научное судно… хотя для этого оно слишком роскошное."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "Смотрите, координаты. Обновляются в реальном времени, похоже…"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "Координаты, похоже, указывают на середину океана. Может быть, маленький остров?"
    },
    {
      "id": 36,
      "model": "메이어스",
      "content": "Нет, острова там нет."
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "Вааа!"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Эй, девчонка. Ты умеешь хорошо подкрадываться."
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<Мейорс!?>"
    },
    {
      "id": 40,
      "model": "메이어스",
      "content": "Ха-ха, что? Я реально тебя удивила? Я же спрашивала, придёте ли вы чинить лодку сегодня."
    },
    {
      "id": 41,
      "model": "싱클레어",
      "content": "Тем не менее, я не знала, что ты здесь…"
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "Хм… Почему координаты установлены именно сюда?"
    },
    {
      "id": 43,
      "model": "메이어스",
      "content": "Под этими координатами находятся несколько подводных городов. Совместно их называют Ægir."
    },
    {
      "id": 44,
      "model": "메이어스",
      "content": "Дом дедушки."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "… Понятно. Принято."
    },
    {
      "id": 46,
      "model": "이상",
      "content": "Хм? Что именно понятно, если можно спросить?"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Теперь понятно, почему обещание починить этот корабль было достаточно, чтобы заслужить доверие местных и титул «спасителей»."
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "Что она несёт? Кто-нибудь переведите."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "… Сопоставляя и анализируя наблюдения за особенностями деревни, высказывания старосты и информацию, полученную от Мейорс, можно оценить значение ремонта этого корабля для местного населения."
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Конечно, хотя эта логическая цепочка может показаться трудной для понимания Хитклиффу,"
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "пытаться объяснить это более простым языком было бы неэффективным."
    },
    {
      "id": 52,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 53,
      "model": "이상",
      "content": "Опустите дубинку, прошу вас! Я объясню всё полностью."
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "Ха… Я уже думал, когда же эта умница снова начнёт разглагольствовать. Итак, о чём она?"
    },
    {
      "id": 55,
      "content": "Плечи Хитклиффа расслабились; казалось, что он не собирается махать дубинкой. Он положил её на плечо со вздохом."
    },
    {
      "id": 56,
      "model": "이상",
      "content": "Краткое наблюдение за деревней показало, что их положение довольно тяжёлое; большая часть пищи была сухой и предназначалась для длительного хранения."
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "С учётом слов Скади о том, что прибрежные районы полны опасностей… возможно, эта сушёная морская еда тоже не местная."
    },
    {
      "id": 58,
      "model": "아미야",
      "content": "Возможно, это еда, которую они привезли, когда впервые прибыли в Фаро Муэрто?"
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<Некоторые жители были вооружены, да, а эти «Морские ужасы» не казались слишком грозными, но...>"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<... учитывая состояние жителей, сомневаюсь, что им легко удастся отбиться от этих монстров.>"
    },
    {
      "id": 61,
      "model": "이상",
      "content": "Именно. И это приводит нас к вопросу о продовольствии..."
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "Ага, понял, что тут к чему."
    },
    {
      "id": 63,
      "model": "히스클리프",
      "content": "Девушка и её дед собираются навестить родной город и попытаться достать продукты для деревни, а чтобы убедить жителей, они используют факт того, что родом из тех же мест. Или моря, полагаю."
    },
    {
      "id": 64,
      "model": "아미야",
      "content": "О, значит, мы не просто ремонтируем их корабль, но и восстанавливаем их план по снабжению едой!"
    },
    {
      "id": 65,
      "model": "아미야",
      "content": "А? Что случилось?"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<Это, э-э…>"
    },
    {
      "id": 67,
      "content": "Хотя выражения были довольно грубыми, резюме Хитклиффа было ясным, точным и легко понятным. Грешники смотрели на него с лёгким удивлением."
    },
    {
      "id": 68,
      "content": "И я тоже…"
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "… Что за раздражённые взгляды? Погоди. О, вы, гады…!"
    },
    {
      "id": 70,
      "model": "히스클리프",
      "content": "Вы что, думаете, что я <i>такой</i> глупый?"
    },
    {
      "id": 71,
      "model": "료슈",
      "content": "Ха. Превосходная интуиция."
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<Просто… давно не видел, чтобы ты так себя проявлял.>"
    },
    {
      "id": 73,
      "content": "Если оглянуться назад, интуиция Хитклиффа всегда была отличной, и он часто делал удивительно точные выводы с впечатляющей скоростью."
    },
    {
      "id": 74,
      "model": "싱클레어",
      "content": "Знаешь, если вдуматься, это отчасти твоя вина за—аа!?"
    },
    {
      "id": 75,
      "model": "히스클리프",
      "content": "Я был слишком мягок с вами в последнее время, не так ли? Эй! Вернитесь сюда!"
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "Ага… Теперь, когда этих болтунов нет рядом… Он был прав?"
    },
    {
      "id": 77,
      "content": "Аутиc отворачивается от обычного хаоса и обращается к Мейорс."
    },
    {
      "id": 78,
      "model": "메이어스",
      "content": "Честно говоря, я удивлена. Он попал в точку."
    },
    {
      "id": 79,
      "model": "메이어스",
      "content": "Да. Продовольствие в деревне заканчивается. В таком темпе мы не протянем и года..."
    },
    {
      "id": 80,
      "model": "메이어스",
      "content": "Но Ægir… я уверена, они примут нас с распростёртыми объятиями."
    },
    {
      "id": 81,
      "model": "아미야",
      "content": "… Я не хочу показаться слишком тревожной, но… ты думаешь, что они примут и остальных тоже?"
    },
    {
      "id": 82,
      "model": "아미야",
      "content": "В отличие от Мейорс или старосты, они… не из Ægir."
    },
    {
      "id": 83,
      "model": "메이어스",
      "content": "Я верю, что примут."
    },
    {
      "id": 84,
      "model": "메이어스",
      "content": "Иберия подозревает и ненавидит Ægir только за то, что мы с моря, но…"
    },
    {
      "id": 85,
      "model": "메이어스",
      "content": "Наш дом не мог пасть так низко, чтобы бросить группу голодающих жителей суши."
    },
    {
      "id": 86,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "П-простите, не могли бы вы объяснить, кто… такие Ægir…?"
    },
    {
      "id": 88,
      "model": "이상",
      "content": "... Сначала я думал, что это название региона, но похоже, что это также своего рода объединение."
    },
    {
      "id": 89,
      "model": "싱클레어",
      "content": "Возможно, они чем-то похожи на обитателей Неста? Хотя я не слышал, чтобы Нест принимал людей с Бэкстритс с распростёртыми объятиями."
    },
    {
      "id": 90,
      "model": "로쟈",
      "content": "Или, может быть… раньше они были зажиточными людьми?"
    },
    {
      "id": 91,
      "model": "히스클리프",
      "content": "Если здесь называют их «аристократами Неста» Ægir, значит ли это, что ушастая девушка тоже Ægir?"
    },
    {
      "id": 92,
      "model": "아미야",
      "content": "……."
    },
    {
      "id": 93,
      "model": "아미야",
      "content": "Подождите, в мире, откуда вы пришли… они разве не различают расы?"
    },
    {
      "id": 94,
      "model": "파우스트",
      "content": "Это не совсем так. Различие между расами существует."
    },
    {
      "id": 95,
      "model": "파우스트",
      "content": "Хотя я видел их только в глубинах… там были эти ужасные создания, называемые кукушками."
    },
    {
      "id": 96,
      "model": "파우스트",
      "content": "Однако, как правило, можно сказать, что люди — извините, люди должны быть единственными разумными существами в Городе."
    },
    {
      "id": 97,
      "model": "아미야",
      "content": "Люди Терры… немного отличаются внешне в зависимости от расы. Как, например, мои… уши Кавтуса."
    },
    {
      "id": 98,
      "model": "메이어스",
      "content": "А у меня заострённые уши, потому что я Ægir. Хотя это не характеристика, присущая каждому Ægir..."
    },
    {
      "id": 99,
      "model": "돈키호테",
      "content": "Ближайшая аналогия к тому, о чём они говорят, это… эмм…"
    },
    {
      "id": 100,
      "content": "Похоже, Дон Кихот изо всех сил пыталась закончить предложение."
    },
    {
      "id": 101,
      "content": "Мерсо вмешался, чтобы продолжить."
    },
    {
      "id": 102,
      "model": "뫼르소",
      "content": "По контексту и манере речи, включая способ классификации, ближайший пример в нашем мире — Кровопийцы. Внешне похожи на людей, но с другой природой и схожим разумом."
    },
    {
      "id": 103,
      "model": "돈키호테",
      "content": "Я полагаю, что Кровопийцы подвергаются изоляции из-за своей природы, мешающей сосуществованию с людьми. Возможно, Ægir тоже…"
    },
    {
      "id": 104,
      "model": "아미야",
      "content": "Уверена, что некоторые из них действительно имеют качества, затрудняющие сосуществование, но… это, вероятно, редкость."
    },
    {
      "id": 105,
      "model": "돈키호테",
      "content": "Тогда почему же их считают подозрительными и ненавидят…?"
    },
    {
      "id": 106,
      "model": "아미야",
      "content": "Это..."
    },
    {
      "id": 107,
      "model": "그레고르",
      "content": "Ну… язык новый, но сама идея знакома жителям Города, вроде нас."
    },
    {
      "id": 108,
      "model": "그레고르",
      "content": "Думайте о перьях павших Крыльев. Детях, родившихся на Бэкстритс. Людях, заменивших части тела протезами."
    },
    {
      "id": 109,
      "model": "이상",
      "content": "Форма различается, но по сути мы видим ту же нить."
    },
    {
      "id": 110,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 111,
      "content": "Что-то в том, как мы продолжаем находить эти сходства в образе жизни, несмотря на то, что оказались в далёком мире с другими правилами, расами и людьми..."
    },
    {
      "id": 112,
      "content": "... было странно тревожным."
    },
    {
      "id": 113,
      "model": "메이어스",
      "content": "Ага. Суть в том, что вы реально выручаете нас, починив корабль."
    },
    {
      "id": 114,
      "model": "메이어스",
      "content": "Давайте оставим эти мрачные разговоры, окей? Я хочу показать вам более крутые части корабля. Сюда—"
    },
    {
      "id": 115,
      "model": "파우스트",
      "content": "… Экскурсия по кораблю, возможно, придётся подождать."
    },
    {
      "id": 116,
      "model": "파우스트",
      "content": "Ремонт почти завершён, но возникла проблема."
    },
    {
      "id": 117,
      "model": "메이어스",
      "content": "Проблема…?"
    },
    {
      "id": 118,
      "model": "싱클레어",
      "content": "В-вау, это совсем не успокаивает…"
    },
    {
      "id": 119,
      "model": "아미야",
      "content": "…!"
    },
    {
      "id": 120,
      "model": "아미야",
      "content": "Выявлено несколько форм жизни впереди! Предположительно, это орда Морских ужасов!"
    },
    {
      "id": 121,
      "model": "파우스트",
      "content": "Судя по данным радара корабля, судно окружено."
    },
    {
      "id": 122,
      "model": "단테",
      "content": "<Это те же монстры, что и вчера!>"
    },
    {
      "id": 123,
      "model": "오티스",
      "content": "Исполнительный директор! Прикажите нам приготовиться к бою!"
    },
    {
      "id": 124,
      "model": "오티스",
      "content": "Чёрт… Это те самые «Морские ужасы», с которыми вы столкнулись?"
    },
    {
      "id": 125,
      "model": "그레고르",
      "content": "Выглядят немного иначе, но… да, вероятно."
    },
    {
      "id": 126,
      "model": "이스마엘",
      "content": "Их много, но… если наш прошлый опыт что-то нам говорит, мы должны справиться."
    },
    {
      "id": 127,
      "model": "단테",
      "content": "<Ами, пожалуйста, поддержи нас в бою, как вчера!>"
    },
    {
      "id": 128,
      "model": "돈키호테",
      "content": "Можешь ли сражаться, юная Мейорс?"
    },
    {
      "id": 129,
      "model": "메이어스",
      "content": "Я… боюсь, что только помешаю вам…"
    },
    {
      "id": 130,
      "model": "단테",
      "content": "<Тогда… Ребята, найдите место подальше от боя для Мейорс.>"
    },
    {
      "id": 131,
      "model": "단테",
      "content": "<Тогда поспешим вниз. Мы не хотим, чтобы они ещё больше повредили корабль.>"
    }
  ]
}
