{
  "dataList": [
    {
      "id": 0,
      "place": "Мёртвый Маяк, Побережье",
      "model": "아미야",
      "content": "Оставшиеся сущности вернулись в море. Все в порядке?"
    },
    {
      "id": 1,
      "content": "Это было точно так же, как в нашем последнем столкновении."
    },
    {
      "id": 2,
      "content": "Морские ужасы, окружавшие корабль, вернулись в море ещё до конца боя."
    },
    {
      "id": 3,
      "content": "И их отступление казалось слишком упорядоченным и продуманным, чтобы быть просто… бегством."
    },
    {
      "id": 4,
      "content": "Похоже, они делают тактическое отступление…"
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "У нас всё в порядке, но… как корабль? Фау, с кораблём всё в порядке?"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Незначительные повреждения корпуса, но ничего, что помешало бы работе корабля."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Фух...>"
    },
    {
      "id": 8,
      "model": "싱클레어",
      "content": "Знаете… я заметила во время боя — возможно, я ошибаюсь, конечно, но…"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "Мне показалось, что к концу боя эти монстры начали целиться в менеджера…?"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Ты, наверное… права."
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "Я тоже это заметил. В какой-то момент боя эти монстры поняли, что именно менеджер управляет остальными из нас."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Я ощутил то же самое. Их движения были плавными и адаптивными, как будто они изучали наше поведение."
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "Почему Церковь Глубин поклоняется… таким монстрам?"
    },
    {
      "id": 14,
      "model": "히스클리프",
      "content": "Да вопрос-то сомнительный, да? Они, должно быть, все сошли с ума."
    },
    {
      "id": 15,
      "model": "메이어스",
      "content": "Уверена, у них много причин, но…"
    },
    {
      "id": 16,
      "model": "메이어스",
      "content": "Морские существа — это существа с бесконечным потенциалом. Настолько, что нет слов, чтобы передать масштаб."
    },
    {
      "id": 17,
      "model": "메이어스",
      "content": "Как организмы, они могут бесконечно развиваться и адаптироваться. Каждый раз, встречая новую среду или элемент, они изменяют себя и других Морских Существ."
    },
    {
      "id": 18,
      "model": "메이어스",
      "content": "Возможно… в этом их притягательность."
    },
    {
      "id": 19,
      "model": "이상",
      "content": "Такое увлечение может быть подходящим для исследователя — но превращение этого увлечения в идолопоклонство… Если честно, не слишком положительно."
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "Мне они кажутся несколько тревожными. Они напоминают мне китов."
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "Хмм~ Тогда, смогут ли они выучить язык, чтобы общаться с нами?"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Ч-что?>"
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "Судя по всему, что мы слышали, они кажутся довольно умными."
    },
    {
      "id": 24,
      "content": "Глаза Майорс округлились от предложения Хонг Лу. Она поднесла руки к рту, удивлённая."
    },
    {
      "id": 25,
      "content": "Это… было что-то."
    },
    {
      "id": 26,
      "model": "메이어스",
      "content": "Я слышала, что был Морской Существ, который мог… говорить."
    },
    {
      "id": 27,
      "model": "오티스",
      "content": "Если нечеловеческие существа говорят на человеческом языке, независимо от свидетельства их интеллекта, я могу видеть только две причины, зачем они это делают."
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "Либо для общения с людьми, либо… чтобы обмануть людей."
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Чаще всего — второе."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<А как насчёт Искажений? Некоторые из них уже умеют говорить.>"
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Искажения — это феномены, при которых «люди» превращаются в монструозные формы, впервые наблюдавшиеся после инцидента Белых ночей и Тёмных дней."
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "Поэтому этот пример не имеет отношения к предположению Аутиса."
    },
    {
      "id": 33,
      "model": "메이어스",
      "content": "Белые ночи… и Тёмные дни…"
    },
    {
      "id": 34,
      "content": "Она тихо прошептала, но, так как мы стояли рядом, мы уловили нотку радости в её голосе."
    },
    {
      "id": 35,
      "model": "메이어스",
      "content": "Столб света в Городе, это правда было…"
    },
    {
      "id": 36,
      "model": "이상",
      "content": "… Как вы узнали об этом, мисс Майорс?"
    },
    {
      "id": 37,
      "model": "메이어스",
      "content": "О, это…"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Разве не очевидно? У нас прямо здесь виновница, рассказчица, которая болтает без конца."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "Да… она весь день болтала о всевозможных историях, не так ли?"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "О? Но я не получал той фа—"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "Снова ты?! Ты не заблудилась в своих историях и не проболталась о секретах нашей компании, надеюсь?"
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "Н-нет! Фи, я бы ни за что!"
    },
    {
      "id": 43,
      "content": "Пока Дон Кихот подвергался ещё одной порции упрёков, Амия наблюдала за морем, опасаясь, что Морские ужасы снова всплывут, прежде чем обернулась к нам."
    },
    {
      "id": 44,
      "model": "아미야",
      "content": "Интересно, кто из них… Морские Существа?"
    },
    {
      "id": 45,
      "model": "메이어스",
      "content": "Их самосознание очень, очень слабое, поэтому я не думаю, что они попадают в какую-либо категорию."
    },
    {
      "id": 46,
      "model": "메이어스",
      "content": "Возможно… они выучили человеческий язык по инстинкту, что способность говорить может помочь им выжить."
    },
    {
      "id": 47,
      "model": "이상",
      "content": "Похоже, мисс Майорс, вы — настоящий эксперт по Морским Существам."
    },
    {
      "id": 48,
      "model": "이상",
      "content": "Ваши знания выходят за рамки обычного инстинкта выживания, что предполагает иной способ их получения. Случайно не поклоняетесь ли вы Морским Существам?"
    },
    {
      "id": 49,
      "model": "메이어스",
      "content": "Я не поклоняюсь Морским Существам."
    },
    {
      "id": 50,
      "model": "메이어스",
      "content": "Морские Существа… не имеют надежд или желаний. Только… стремление к выживанию."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "Мисс Майорс, это значит… если бы Морские Существа могли надеяться…"
    },
    {
      "id": 52,
      "model": "메이어스",
      "content": "Возможно."
    },
    {
      "id": 53,
      "model": "이상",
      "content": "… Так ли это?"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "Ремонт завершён."
    },
    {
      "id": 55,
      "content": "Пока мы разговаривали, Фауст спустилась с корабля с аккуратно организованным набором инструментов, взятых в деревне, ремонт завершён."
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Думаю, ремонт действительно завершён?>"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Да. Корабль готов к отплытию."
    },
    {
      "id": 58,
      "model": "오티스",
      "content": "Вы уже решили время и дату отплытия? Я предпочёл бы отправиться как можно скорее…"
    },
    {
      "id": 59,
      "model": "메이어스",
      "content": "Точного времени нет, но… думаю, мы сможем отплыть не раньше позднего вечера."
    },
    {
      "id": 60,
      "model": "싱클레어",
      "content": "Так скоро?"
    },
    {
      "id": 61,
      "model": "메이어스",
      "content": "Как вы видели… у нас немного вещей для перевозки. Ха-ха…"
    },
    {
      "id": 62,
      "model": "메이어스",
      "content": "Кстати, как далеко нам нужно выйти в море?"
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Нам нужно найти… некий измерительный портал…>"
    },
    {
      "id": 64,
      "model": "아미야",
      "content": "Я видела свет измерительного портала с пляжа ночью."
    },
    {
      "id": 65,
      "model": "아미야",
      "content": "Он был слабым, но так как свет достаточно силён, чтобы пробиваться сквозь морской туман… мы должны суметь определить его расположение где-то в прибрежных водах."
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "Так… мы можем отправиться обратно сегодня вечером?"
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Первым делом нужно передать эту новость жителям деревни."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Да. Пока что вернёмся в деревню…>"
    }
  ]
}
