{
  "dataList": [
    {
      "id": 0,
      "place": "Фаро Муэрто, Поляна",
      "model": "히스클리프",
      "content": "Чёрт, нельзя ли просто взять любое судно и погнаться за ним?"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Это исследовательское судно. Оно едва ли может быть быстрым…"
    },
    {
      "id": 2,
      "model": "아이린",
      "content": "Это будет сложно."
    },
    {
      "id": 3,
      "model": "아이린",
      "content": "Даже если это исследовательское судно, уверен, оно было построено во времена золотого века Иберии. Обычное судно не сможет угнаться за ним."
    },
    {
      "id": 4,
      "model": "아이린",
      "content": "Хаа… проблема в том, что у нас, похоже, нет судна, способного идти на такой же скорости. Осталось всего несколько маленьких судов… которые все стоят на якоре слишком далеко, чтобы их можно было использовать."
    },
    {
      "id": 5,
      "model": "아미야",
      "content": "У нас есть какой-нибудь выход?"
    },
    {
      "id": 6,
      "model": "켈시",
      "content": "Нет, если только мы не сможем определить точное местоположение судна."
    },
    {
      "id": 7,
      "model": "아이린",
      "content": "Вот в чём настоящая проблема. Мы можем найти судно, чтобы погнаться за ними… но большинство Глаз Иберии, маяков, были потеряны во время Глубокой Тишины."
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Подождите, когда вы говорите «большинство», вы имеете в виду, что что-то осталось?"
    },
    {
      "id": 9,
      "model": "아이린",
      "content": "Похоже, что только один, насколько я знаю. Тот, что в Гран Фаро, но…"
    },
    {
      "id": 10,
      "model": "켈시",
      "content": "Этот маяк нельзя использовать в данный момент."
    },
    {
      "id": 11,
      "model": "메이어스",
      "content": "… Есть ещё один."
    },
    {
      "id": 12,
      "model": "메이어스",
      "content": "Есть маяк, который вы можете использовать."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 14,
      "model": "아미야",
      "content": "Правда?"
    },
    {
      "id": 15,
      "model": "아이린",
      "content": "Хаа… ты правда собираешься доверять одному из жителей деревни?"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Юная Скади уже подтвердила, что с ней всё в порядке."
    },
    {
      "id": 17,
      "model": "스카디",
      "content": "Я только проверила, является ли она Сиборн. Нельзя знать, является ли она членом культа."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "Это… правда. Но…"
    },
    {
      "id": 19,
      "content": "Когда мы увидели, что Мэйорс осталась одна, мы решили сопровождать её всё время и держать в поле зрения Айрин."
    },
    {
      "id": 20,
      "content": "Мы не могли обвинять её в случившемся, учитывая подтверждение Скади, что она не имеет отношения к морским чудовищам. К тому же, все они её оставили."
    },
    {
      "id": 21,
      "content": "Но Айрин всё же оставалась немного подозрительной."
    },
    {
      "id": 22,
      "model": "아이린",
      "content": "Проблема с Эгиром в том, что она просто слишком много знает. Откуда у неё могла появиться вся эта информация?"
    },
    {
      "id": 23,
      "model": "메이어스",
      "content": "……."
    },
    {
      "id": 24,
      "model": "아이린",
      "content": "Видите? Она даже на этот вопрос ответить не может."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<… Но давайте подумаем так: что если мы спросим её о том, чего не знаем?>"
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Например, о местоположении этого маяка.>"
    },
    {
      "id": 27,
      "model": "켈시",
      "content": "Они быстро тикают… что они сказали?"
    },
    {
      "id": 28,
      "model": "아미야",
      "content": "Данте говорит, что… мы должны подойти иначе и спросить её о том, чего мы не знаем, например о местоположении маяка…"
    },
    {
      "id": 29,
      "model": "켈시",
      "content": "Мне это кажется разумным предложением. Или… у Инквизитора есть другое решение этой задачи?"
    },
    {
      "id": 30,
      "model": "아이린",
      "content": "Нгх, нет, но…"
    },
    {
      "id": 31,
      "model": "아이린",
      "content": "Ладно, говори. Я не буду допрашивать тебя о том, как у тебя есть доступ к тому, чего даже мы, Инквизиторы, не знаем. По крайней мере, пока что."
    },
    {
      "id": 32,
      "model": "메이어스",
      "content": "Фаро Муэрто, «мертвый маяк». Так называется наша деревня."
    },
    {
      "id": 33,
      "model": "메이어스",
      "content": "Немного в стороне от побережья есть целый Глаз Иберии на море — хотя он почти был уничтожен, когда пронёсся Глубокий Штиль."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "В стороне от побережья…? Он не соединён с сушей?"
    },
    {
      "id": 35,
      "model": "메이어스",
      "content": "Полагаю, раньше был, пока не затонул."
    },
    {
      "id": 36,
      "model": "켈시",
      "content": "Мы должны суметь добыть достаточно деревянного материала из деревни, чтобы построить плот."
    },
    {
      "id": 37,
      "model": "켈시",
      "content": "Он достаточно близко, чтобы плот был способом добраться?"
    },
    {
      "id": 38,
      "model": "메이어스",
      "content": "… Погода сегодня не очень, но сойдёт. До побережья недалеко."
    },
    {
      "id": 39,
      "model": "아이린",
      "content": "Даже ты? Ты собираешься доверять Эгиру?"
    },
    {
      "id": 40,
      "model": "켈시",
      "content": "Не вижу причины не доверять. Я понимаю, что недоверие иберийцев к Эгиру глубоко, но для нас оно пусто."
    },
    {
      "id": 41,
      "model": "켈시",
      "content": "Инквизитор Айрин. Что вы почувствовали, когда увидели Оператора Острова Родес?"
    },
    {
      "id": 42,
      "model": "아이린",
      "content": "Если говорить о Каутус, ничего особенного. Кроме лёгкого раздражения, когда она обвинила меня в бесчеловечности."
    },
    {
      "id": 43,
      "model": "켈시",
      "content": "То есть вы не испытывали ни враждебности, ни отвращения. И сочувствия или эмпатии тоже не было."
    },
    {
      "id": 44,
      "model": "아이린",
      "content": "Я думала…"
    },
    {
      "id": 45,
      "model": "켈시",
      "content": "У меня нет предвзятости ни за, ни против Эгира. То же должно быть и у чужаков."
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "… О чём она вообще?"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Она говорит, что по вопросам Мэйорс наши мнения более объективны, чем у Айрин."
    },
    {
      "id": 48,
      "model": "켈시",
      "content": "Поиск судна, захваченного Фабиусом, принесёт пользу всем."
    },
    {
      "id": 49,
      "model": "켈시",
      "content": "Limbus Company получит возможность вернуться в Город через измерительную дверь, а Остров Родес сможет изучить его поближе."
    },
    {
      "id": 50,
      "model": "켈시",
      "content": "А Инквизиция получит судно, в котором содержится технология золотого века Иберии."
    },
    {
      "id": 51,
      "model": "아이린",
      "content": "… Что? Вы собираетесь просто отдать это Инквизиции?"
    },
    {
      "id": 52,
      "model": "켈시",
      "content": "Зачем нам желать то, что когда-то было Иберией?"
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "... Хотя у этого судна есть интересные стороны, у меня уже есть передовой шедевр под названием Мефистофель."
    },
    {
      "id": 54,
      "model": "아이린",
      "content": "... Если это гарантировано, я не вижу причин отказываться."
    },
    {
      "id": 55,
      "content": "Айрин в конце концов согласилась довериться Мэйорс."
    },
    {
      "id": 56,
      "model": "오티스",
      "content": "Нам повезло, Исполнительный Менеджер. Совпадение интересов с первыми незнакомцами в чужой земле оказалось весьма удачным."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Вот это удача. Представьте, если бы мы были в Городе, им понадобилось бы три-четыре свободные охоты на искажения, чтобы мы пришли к соглашению.>"
    },
    {
      "id": 58,
      "model": "아미야",
      "content": "Извини, что возложили на тебя это, Мэйорс. Пожалуйста, веди нас к маяку."
    },
    {
      "id": 59,
      "model": "메이어스",
      "content": "Хорошо, с радостью."
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "Когда ты говорила 'почти уничтожен'… насколько он 'почти уничтожен'?"
    },
    {
      "id": 61,
      "model": "메이어스",
      "content": "Говорят, свет маяка давно погас, но форма всё ещё стоит. По крайней мере, когда я видела его несколько месяцев назад."
    },
    {
      "id": 62,
      "model": "아이린",
      "content": "Если маяк неисправен… нам понадобится эксперт-техник, чтобы вернуть его в рабочее состояние."
    },
    {
      "id": 63,
      "model": "아이린",
      "content": "Технология, на которой он основан, полностью отличается от популярного применения Орипиума, так что сомневаюсь, что кто-то ещё сможет с ней работать. Тогда…"
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "Не стоит об этом беспокоиться."
    },
    {
      "id": 65,
      "model": "오티스",
      "content": "У нас есть инженер и исследователь, которые гении даже среди жителей Города, так что большинство механических неполадок мы сможем устранить."
    },
    {
      "id": 66,
      "model": "아이린",
      "content": "… Сегодня одно открытие сменяет другое, да."
    },
    {
      "id": 67,
      "model": "아미야",
      "content": "Я могу поручиться за навыки Limbus Company."
    },
    {
      "id": 68,
      "model": "메이어스",
      "content": "Я тоже могу… справляться с простыми задачами. Я кое-чему научилась, помогая дедушке. По вопросам маяка и различной техники."
    },
    {
      "id": 69,
      "model": "싱클레어",
      "content": "Т-тогда мы все идём к маяку вместе?"
    },
    {
      "id": 70,
      "model": "켈시",
      "content": "Нет. Я ненадолго покину группу. Вместо меня вас будет сопровождать Амия."
    },
    {
      "id": 71,
      "model": "아이린",
      "content": "Что!? После всего этого ты просто уходишь одна?"
    },
    {
      "id": 72,
      "model": "켈시",
      "content": "Да, чтобы присоединиться к Доктору. Это необходимо для успешного выполнения миссии."
    },
    {
      "id": 73,
      "model": "켈시",
      "content": "Разумеется, это зависит от того, что Амия и Скади останутся здесь, чтобы помогать остальным."
    },
    {
      "id": 74,
      "model": "켈시",
      "content": "Таким образом, я оставляю вам вернуть Глаз Иберии — маяк."
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<… Подождите, что вы имеете в виду под <i>‘вернуть’</i> маяк?>"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<Кто-то или что-то захватило маяк, называемый Глазом Иберии?>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Вероятное предположение."
    },
    {
      "id": 78,
      "model": "켈시",
      "content": "Амия. Что сказал менеджер Limbus Company?"
    },
    {
      "id": 79,
      "model": "아미야",
      "content": "Они спрашивают, захвачено ли что-то маяком."
    },
    {
      "id": 80,
      "model": "켈시",
      "content": "Неплохая интуиция."
    },
    {
      "id": 81,
      "model": "켈시",
      "content": "Да, есть высокая вероятность, что сооружение уже захвачено Сиборнами."
    },
    {
      "id": 82,
      "model": "메이어스",
      "content": "Не знаю насчёт 'захвачено', но… я сталкивалась с ними несколько раз, когда мы подходили слишком близко."
    },
    {
      "id": 83,
      "model": "켈시",
      "content": "Обычно здесь слишком мало людей, чтобы попытаться совершить рейд на маяк, но…"
    },
    {
      "id": 84,
      "model": "켈시",
      "content": "Ответьте мне: есть ли ограничения на их возрождение?"
    },
    {
      "id": 85,
      "model": "파우스트",
      "content": "Ограничений нет, пока менеджер Данте выживает. Однако эффективность в бою снижается при длительных сражениях из-за накопления психологического стресса у менеджера."
    },
    {
      "id": 86,
      "model": "켈시",
      "content": "Тогда менять план не нужно."
    },
    {
      "id": 87,
      "model": "켈시",
      "content": "Амия. Используй этот коммуникатор, чтобы оповестить меня, как только сможешь определить координаты судна с маяка."
    },
    {
      "id": 88,
      "model": "켈시",
      "content": "Если повезёт, мы сможем сократить время выполнения миссии по возврату."
    },
    {
      "id": 89,
      "model": "아이린",
      "content": "… Ладно, если ты не берёшь всех с собой. Если уходит только она, тогда вперёд."
    },
    {
      "id": 90,
      "model": "단테",
      "content": "<Думаю, и у нас всё будет в порядке.>"
    },
    {
      "id": 91,
      "model": "아미야",
      "content": "Тогда… приступаем к миссии «Возврат судна Мэса»."
    },
    {
      "id": 92,
      "model": "히스클리프",
      "content": "Верно. Первый шаг плана — плот, да? Давайте приступим."
    },
    {
      "id": 93,
      "model": "스카디",
      "content": "Готово. Пойдём."
    },
    {
      "id": 94,
      "model": "오티스",
      "content": "Хмм…"
    },
    {
      "id": 95,
      "model": "싱클레어",
      "content": "Что? Почему ты так на нас смотришь? Что-то беспокоит?"
    },
    {
      "id": 96,
      "model": "오티스",
      "content": "Зачем спрашивать? Посмотри, как она быстро и активно берётся за дело. Действительно соответствует образу сотрудника большой корпорации."
    },
    {
      "id": 97,
      "model": "아미야",
      "content": "С-спасибо, Отис, за такую благожелательность, наверное."
    },
    {
      "id": 98,
      "content": "Благодаря Скади, которая уже выполнила первый шаг плана, мы смогли сразу перейти ко второму шагу."
    }
  ]
}
