{
  "dataList": [
    {
      "id": 0,
      "place": "Взгляд Иберии, Вход",
      "model": "아이린",
      "content": "Патроны кончились. Лампа тоже почти на исходе…"
    },
    {
      "id": 1,
      "model": "이스마엘다침",
      "content": "Мы держим его на данный момент, но… долго не протянем."
    },
    {
      "id": 2,
      "model": "료슈다침",
      "content": "Без всякой ерунды я могу продержаться. Маяк — не так уж и просто."
    },
    {
      "id": 3,
      "model": "싱클레어다침",
      "content": "Ннх… Какая разница?!"
    },
    {
      "id": 4,
      "content": "Грешники потрясены битвой с этим врагом, который больше похож на силу природы, чем на человека…"
    },
    {
      "id": 5,
      "content": "Не дав нам времени перевести дух, рыцарь снова натягивает копьё и мчится на нас."
    },
    {
      "id": 6,
      "content": "Серьёзность ситуации быстро до меня дошла, и я начал изо всех сил ломать голову с отчаянной мыслью — что я могу сделать? Что я могу сделать здесь…?"
    },
    {
      "id": 7,
      "content": "И вот, сквозь туман, чёрное пространство снова начинает окутывать моё зрение."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Погоди, это как…>"
    },
    {
      "id": 9,
      "place": -1,
      "content": "И из тьмы снова засиял свет."
    },
    {
      "id": 10,
      "content": "Я протягиваю руку к нему и вижу... В отличие от предыдущего явления, которое сосредоточилось исключительно на Скади, одном индивидууме, на этот раз я вижу… незнакомое место под названием Казимеж."
    },
    {
      "id": 11,
      "content": "Это место было переполнено вещами, от которых Дон Кихот потерял бы рассудок — рыцари и их бесчисленные фанаты, арена для проверки мастерства…"
    },
    {
      "id": 12,
      "content": "… но тот, кто был в мыслях Амия, находится далеко от всей этой славы, в очень обыденном офисе."
    },
    {
      "id": 13,
      "content": "Он одет аккуратно, а глаза, слегка прищурив, сосредоточены на чтении газеты."
    },
    {
      "id": 14,
      "content": "Человек выглядел больше как офисный работник, чем рыцарь, но… самой яркой частью сцены был баннер на стене и меч."
    },
    {
      "id": 15,
      "content": "Дон Кихот был первой мыслью о Грешнике. Может ли она, наша страстная поклонница рыцарей и преследовательница славы, использовать энергию его меча как свою?"
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Погоди, нет… он другой. Он…>"
    },
    {
      "id": 17,
      "content": "Мне нужен кто-то, кто не гонится за славой — кто может справиться со своей собственной потерянной славой."
    },
    {
      "id": 18,
      "content": "Грешник, который может отстранённо владеть всей своей прошлой честью, это..."
    },
    {
      "id": 19,
      "content": "... Да, есть только один."
    },
    {
      "id": 20,
      "place": "Взгляд Иберии, Вход",
      "model": "단테",
      "content": "<Я доверяю тебе, Грегор.>"
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Используй этот E.G.O, чтобы рассеять атаку рыцаря. Раздели волны.>"
    },
    {
      "id": 22,
      "model": "그레고르다침",
      "content": "... Использовать свет, чтобы рассеять волны, да."
    },
    {
      "id": 23,
      "model": "그레고르다침",
      "content": "Понял, Менеджер Буд. Поехали."
    },
    {
      "id": 24,
      "content": "/выступление E.G.O Муэна/"
    },
    {
      "id": 25,
      "content": "Сверкающие золотые клинки света устремляются вперёд, рассеивая тьму моря."
    },
    {
      "id": 26,
      "content": "Рыцарь парирует каждый луч света, но останавливается, когда последний золотой луч пересекает море, и смотрит в нашу сторону, словно любуясь."
    },
    {
      "id": 27,
      "content": "И наконец…"
    },
    {
      "id": 28,
      "content": "… маяк издаёт низкий, резонансный скрип, прежде чем направить яркий свет к горизонту."
    },
    {
      "id": 29,
      "model": "파우스트다침",
      "content": "Мейорс завершила ремонт."
    },
    {
      "id": 30,
      "model": "돈키호테다침",
      "content": "Оооох! Свет снова возвращается в свой дом!"
    },
    {
      "id": 31,
      "model": "오티스다침",
      "content": "Тишина! Мейорс говорит что-то."
    },
    {
      "id": 32,
      "content": "Как сказал Аутис, Мейорс выглянула из окна и кричит нам что-то."
    },
    {
      "id": 33,
      "model": "메이어스",
      "content": "Судно Масас всё ещё у берегов, где-то в прибрежном море! Оно пришвартовалось где-то на пляже, довольно далеко от побережья деревни!"
    },
    {
      "id": 34,
      "model": "아미야",
      "content": "Подтверждено! Я немедленно свяжусь с д-ром Кал’цит."
    },
    {
      "id": 35,
      "model": "그레고르다침",
      "content": "Фух… это хорошо, но… что насчёт монстра?"
    },
    {
      "id": 36,
      "model": "싱클레어다침",
      "content": "Й-да. Что если он снова ринется к маяку и разрушит его…?"
    },
    {
      "id": 37,
      "model": "오티스다침",
      "content": "Я слышал, как он говорил во время битвы, но... я не думаю, что это существо способно действительно общаться с ними. Тск, это будет проблемой..."
    },
    {
      "id": 38,
      "model": "돈키호테다침",
      "content": "……."
    },
    {
      "id": 39,
      "model": "싱클레어다침",
      "content": "Дон Кихот? Эй, не подходи слишком близко! Слишком опасно!"
    },
    {
      "id": 40,
      "content": "Но прежде чем мы успели её остановить, Дон Кихот подошла как можно ближе к Сиборну, её глаза сияли."
    },
    {
      "id": 41,
      "content": "Она делает короткую паузу, любуясь рыцарем и его скакуном… затем спрашивает энергичным тоном."
    },
    {
      "id": 42,
      "model": "돈키호테다침",
      "content": "О, великий рыцарь! Как зовут твоего благородного скакуна?"
    },
    {
      "id": 43,
      "model": "마지막기사",
      "content": "……."
    },
    {
      "id": 44,
      "model": "마지막기사",
      "content": "Роси… нантэ…"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<Погоди, она может с ним общаться…?>"
    },
    {
      "id": 46,
      "model": "돈키호테다침",
      "content": "Оооо!!! Какое совпадение! Моего благородного скакуна тоже зовут Росинант!"
    },
    {
      "id": 47,
      "model": "마지막기사",
      "content": "Один… кто не является товарищем… Они… скакун, говоришь…?"
    },
    {
      "id": 48,
      "model": "돈키호테다침",
      "content": "Воистину, скакун достойнейший! Он служил мне верой и правдой в бесчисленных приключениях, несмотря на свой вид!"
    },
    {
      "id": 49,
      "model": "돈키호테다침",
      "content": "Но вынужден спросить тебя, благородный рыцарь; зачем ты бьёшь по этому маяку?"
    },
    {
      "id": 50,
      "model": "마지막기사",
      "content": "Ишар… мла…"
    },
    {
      "id": 51,
      "model": "마지막기사",
      "content": "… Это не были волны… Волны… темнее… и буйнее…"
    },
    {
      "id": 52,
      "model": "돈키호테다침",
      "content": "Хм-хм, возможно, произошло небольшое недоразумение!"
    },
    {
      "id": 53,
      "model": "돈키호테다침",
      "content": "Добрый Рыцарь, я и мои соратники отправляемся на важнейшее приключение; однако с твоим препятствием мы не можем этого сделать."
    },
    {
      "id": 54,
      "model": "돈키호테다침",
      "content": "Прошу, вернись туда, откуда пришёл."
    },
    {
      "id": 55,
      "content": "Дон Кихот смотрела на рыцаря с одновременной вежливостью и смелостью..."
    },
    {
      "id": 56,
      "content": "А рыцарь и его скакун Росинант… молча смотрели на Дон Кихот."
    },
    {
      "id": 57,
      "content": "Я не был уверен, удалось ли ей достучаться до рыцаря, или он просто потерял интерес, но…"
    },
    {
      "id": 58,
      "content": "… они оба покинули маяк, глядя вдаль."
    },
    {
      "id": 59,
      "model": "메이어스",
      "content": "… Так они действительно существуют. Сиборны, которые надеются на нечто большее, чем просто выживание."
    },
    {
      "id": 60,
      "model": "아이린",
      "content": "Такие мощные Сиборны скрываются в море…"
    },
    {
      "id": 61,
      "model": "로쟈다침",
      "content": "Т-тебе всё в порядке, Донки?"
    },
    {
      "id": 62,
      "model": "오티스다침",
      "content": "Стоит быть благодарной, что это как-то дало положительный результат. Когда же ты исправишь привычку бросаться вперёд, не подумав…?"
    },
    {
      "id": 63,
      "model": "돈키호테다침",
      "content": "Эм, мои извинения…"
    },
    {
      "id": 64,
      "content": "Пока Дон Кихот возвращала рыцарю странный разговор, Амия радостно подняла голос, словно получив хорошие новости."
    },
    {
      "id": 65,
      "model": "아미야",
      "content": "Что!? Доктор Кал’цит, это правда?"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<Что происходит?>"
    },
    {
      "id": 67,
      "model": "아미야",
      "content": "Доктор сумел проникнуть на судно Масас. Палубы уже очищены, и они ждут, пока прибудем мы."
    },
    {
      "id": 68,
      "model": "오티스다침",
      "content": "… Но прошло едва десять минут с момента включения маяка."
    },
    {
      "id": 69,
      "model": "아미야",
      "content": "Доктор отличный стратег. И, исходя из того, что сказала доктор Кал’цит… думаю, у них уже были планы, прежде чем мы активировали маяк."
    },
    {
      "id": 70,
      "model": "단테",
      "content": "<Отлично. Вернёмся к Скади и присоединимся к ним.>"
    },
    {
      "id": 71,
      "content": "Мы вернулись на плот и объяснили произошедшее."
    },
    {
      "id": 72,
      "content": "Скади тихо выслушала нас, затем ответила точно так же, как и раньше."
    },
    {
      "id": 73,
      "model": "스카디",
      "content": "Кто-то должен остаться."
    },
    {
      "id": 74,
      "model": "스카디",
      "content": "Я останусь. Идите за судном Масас."
    },
    {
      "id": 75,
      "model": "아이린",
      "content": "Ты снова откажешься, если мы предложим помощь, не так ли?"
    },
    {
      "id": 76,
      "model": "스카디",
      "content": "... Да."
    },
    {
      "id": 77,
      "model": "아미야",
      "content": "Тогда я увижу тебя после того, как заберём судно Масас. Я дам доктору знать, что здесь произошло."
    },
    {
      "id": 78,
      "model": "로쟈다침",
      "content": "Какая странная девушка."
    }
  ]
}