{
  "dataList": [
    {
      "id": 0,
      "place": "Око Иберии, Вход",
      "content": "Возле маяка было больше Морских ужасов, чем мы ожидали, но…"
    },
    {
      "id": 1,
      "content": "… благодаря лампе Айрин, свет которой парализовал их нервные системы, а также узким проходам, мы смогли справиться с ними без особых проблем."
    },
    {
      "id": 2,
      "place": "Око Иберии, Комната управления",
      "content": "Также, поскольку комната управления, в отличие от внешней стены, была в основном невредима."
    },
    {
      "id": 3,
      "content": "Фауст сообщил радостную новость: ремонт, скорее всего, не займёт много времени."
    },
    {
      "id": 4,
      "model": "아미야",
      "content": "И Си Сан была права. К счастью, внутри повреждений почти нет."
    },
    {
      "id": 5,
      "model": "이상",
      "content": "Как продвигается работа, мисс Фауст?"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Почти завершено. Нам лучше приготовиться к отъезду."
    },
    {
      "id": 7,
      "model": "아미야",
      "content": "Тогда я свяжусь с Доктором! Давайте с—ах!"
    },
    {
      "id": 8,
      "content": "Здание содрогается с громким взрывом, и обломки начинают падать с потолка."
    },
    {
      "id": 9,
      "content": "Ненадежный пол маяка внезапно обрушивается от удара..."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "ААААААА! Пол, пол рушится!"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Ч-что там происходит?>"
    },
    {
      "id": 12,
      "model": "아이린",
      "content": "Что-то… что-то врезалось в Око Иберии…"
    },
    {
      "id": 13,
      "model": "이상",
      "content": "... Я вижу нечто, прорывающее поверхность океана, а взрывная сила превращает воду в туман…"
    },
    {
      "id": 14,
      "model": "이상",
      "content": "И... оно снова мчится на нас."
    },
    {
      "id": 15,
      "content": "Как заметил Си Сан, я увидел тень тёмной фигуры через разрушенную внешнюю стену маяка, мчащейся яростно на развалины."
    },
    {
      "id": 16,
      "content": "Фигура сильно походила на одного из тех ‘рыцарей’ западного региона Города, о которых Дон Кихот любил рассказывать."
    },
    {
      "id": 17,
      "model": "아미야",
      "content": "Если всё продолжится в этом темпе, маяк может обрушиться."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<… Тогда у нас нет выбора. Мы должны остановить то, что там есть.>"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Фауст, оставайся здесь. Остальные спустимся с маяка и—>"
    },
    {
      "id": 20,
      "model": "메이어스",
      "content": "Маяк почти полностью функционирует. Осталось лишь немного довести свет до рабочего состояния."
    },
    {
      "id": 21,
      "model": "메이어스",
      "content": "… Чем я и займусь, так что останусь здесь."
    },
    {
      "id": 22,
      "model": "오티스",
      "content": "Совсем необязательно оставлять это тебе одному. Я бы предпочёл доверить это Фауст, ведь она эксперт—"
    },
    {
      "id": 23,
      "model": "메이어스",
      "content": "Я читал об этом Морском рождении раньше."
    },
    {
      "id": 24,
      "model": "메이어스",
      "content": "Сказания гласят, что он — ‘Последний рыцарь’. И если в этих историях есть хоть крупица правды… вам придётся задействовать все силы, чтобы хоть как-то его задержать."
    },
    {
      "id": 25,
      "model": "아이린",
      "content": "Тебе… тебе лучше приготовиться к нескольким дням допросов, когда я приведу тебя в Инквизицию."
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "… Ваше решение, Исполнительный Менеджер?"
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<Все силы на дело. Маяк оставляем Мэйерсу. Мы должны остановить того рыцаря как-нибудь.>"
    },
    {
      "id": 28,
      "content": "Волны вздымаются высоко и яростно за рыцарем с копьём."
    },
    {
      "id": 29,
      "content": "Мы должны защитить уже шаткий маяк от рыцаря…"
    },
    {
      "id": 30,
      "content": "Рыцарь начинает мчаться на нас, его конь разрезает море — и я инстинктивно понимаю, что это будет непросто."
    }
  ]
}
