{
  "dataList": [
    {
      "id": 0,
      "place": "Палубы судна Масас",
      "model": "아미야",
      "content": "Это Доктор, исследователь с острова Родес."
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<Пр-риятно познакомиться.>"
    },
    {
      "id": 2,
      "content": "Когда после всего, что мы пережили, я наконец встретил Доктора из острова Родес, я понял, что создал в голове совсем другое представление о нём только по имени."
    },
    {
      "id": 3,
      "content": "Я думал, что это будет кто-то вроде И Сана, Фауст или… Хоненхейма из LCE."
    },
    {
      "id": 4,
      "content": "Но… первое впечатление оказалось схожим с тем, которое я испытывал при встрече с сотрудником K Corp."
    },
    {
      "id": 5,
      "model": "박사",
      "content": "Часы просто… тикают…"
    },
    {
      "id": 6,
      "model": "아미야",
      "content": "А это Dante, менеджер Limbus Company. Этот тик был как «приятно познакомиться»."
    },
    {
      "id": 7,
      "model": "박사",
      "content": "О…кей."
    },
    {
      "id": 8,
      "model": "박사",
      "content": "Спасибо, что сопровождали Амию. Честно говоря, я очень волновался, когда мы разделились на границе."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<На самом деле, я должен благодарить вас и Амию. Без неё мы бы серьезно попали в беду…>"
    },
    {
      "id": 10,
      "model": "박사",
      "content": "……."
    },
    {
      "id": 11,
      "model": "아미야",
      "content": "Э-это немного неловко говорить самой."
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "Dante говорит, что без мисс Амии мы бы серьезно попали в беду~"
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "Извини, Менеджер Бад не умеет говорить по-человечески, так что… не волнуйся. Мы позаботимся о переводе."
    },
    {
      "id": 14,
      "model": "뫼르소",
      "content": "Неверно утверждать, что менеджер не может ‘говорить по-человечески’. Более точная оценка: менеджер не способен использовать звуковые средства общения, включая вербальное; однако он способен воспроизводить повторение множества звуков, которые могут быть восприняты как тиканье различных стрелок часов — секундной, минутной."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<Не знаю… как-то Мерсо это сказал… хуже звучит…>"
    },
    {
      "id": 16,
      "model": "켈시",
      "content": "Не волнуйся. Переводить одного человека — это несложно."
    },
    {
      "id": 17,
      "model": "켈시",
      "content": "Доктор, давайте перейдём к следующим этапам плана."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Следующие этапы?>"
    },
    {
      "id": 19,
      "model": "박사",
      "content": "Благодаря усилиям Компании Лимбус, мы получили точные координаты судна Масас и смогли легко захватить палубы."
    },
    {
      "id": 20,
      "model": "박사",
      "content": "Однако Фабиус, подозреваемый в том, что он Епископ Глубины, и его последователи забаррикадировались в рубке управления."
    },
    {
      "id": 21,
      "model": "박사",
      "content": "Хотя может показаться, что они прячутся, я считаю, что они пытаются заманить нас."
    },
    {
      "id": 22,
      "model": "오티스",
      "content": "То есть они ждут, пока мы войдём в рубку, чтобы вызвать подкрепление откуда-то ещё и загнать нас в клещи?"
    },
    {
      "id": 23,
      "model": "박사",
      "content": "Что-то вроде того. 'Откуда-то ещё' — скорее всего море, их подкрепление — новые Морские ужасы."
    },
    {
      "id": 24,
      "model": "아이린",
      "content": "Фабиус — Морское рождение. И океан откликнется на зов своего рода."
    },
    {
      "id": 25,
      "model": "박사",
      "content": "Limbus Company и Айрин направятся к рубке и нейтрализуют Фабиуса. Амия и я будем сопровождать вас для поддержки и оценки ситуации внутри рубки."
    },
    {
      "id": 26,
      "model": "박사",
      "content": "Между тем, Кальцит и остальные операторы останутся на внешней части корабля в заранее определённых точках. Я хочу избежать окружения Морскими ужасами, прежде чем мы справимся с Церковью Глубины в рубке."
    },
    {
      "id": 27,
      "model": "오티스",
      "content": "Я заметила несколько входов прямо к рубке, пока работали над ремонтом судна."
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "Ваши силы недостаточны, чтобы перекрыть все входы."
    },
    {
      "id": 29,
      "model": "박사",
      "content": "Правда, здесь много входов, но не нужно ставить охрану на каждом. Особенно здесь — коридор узкий, длинный и прямой, так что…"
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "… Мне понятно. А здесь? Вы уверены, что не концентрируете силы на одном пункте?"
    },
    {
      "id": 31,
      "model": "박사",
      "content": "Ах, посмотрим. Но если присмотреться…"
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "Похоже, командующая Отис наконец-то в своей стихии."
    },
    {
      "id": 33,
      "model": "그레고르",
      "content": "Есть вопросы, Менеджер Бад?"
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<Честно говоря, я вообще не понимаю, о чём они говорят…>"
    },
    {
      "id": 35,
      "model": "아미야",
      "content": "Правда? Раньше я видела, как вы командовали Грешниками. Вы умело отдавали приказы и принимали стратегические решения…"
    },
    {
      "id": 36,
      "model": "켈시",
      "content": "Действительно, они способны быстро принимать стратегические решения и выявлять уязвимости противников."
    },
    {
      "id": 37,
      "model": "켈시",
      "content": "Однако Доктор и посторонний действуют в совершенно другой области. Дальнейшие пояснения не нужны."
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "Согласен. Стратегическое планирование не является обязанностью менеджера; и даже если есть шанс, пока рано этим заниматься."
    },
    {
      "id": 39,
      "model": "켈시",
      "content": "... Так ли это."
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "Так. По крайней мере, так оценила Фауст."
    },
    {
      "id": 41,
      "model": "히스클리프",
      "content": "… О чём они вообще?"
    },
    {
      "id": 42,
      "model": "아이린",
      "content": "Я как раз хотела спросить то же самое."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<Не знаю… понятия не имею.>"
    },
    {
      "id": 44,
      "content": "Закончив обсуждение плана с Доктором, Отис вернулась с серьёзным выражением лица."
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<А? Что-то не так с планом?>"
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "… Нет. С планом всё в порядке."
    },
    {
      "id": 47,
      "model": "오티스",
      "content": "Я ожидала определённого уровня, но они впечатлили меня, намного превзойдя ожидания."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Правда? Так хорошо, да?"
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Даже вспоминая свои дни службы… таких как они немного."
    },
    {
      "id": 50,
      "model": "히스클리프",
      "content": "Хорошо, значит, на них можно положиться. Достаточно для меня. Если стратегическое планирование завершено, пора действовать."
    },
    {
      "id": 51,
      "model": "이상",
      "content": "А как насчёт тебя, мисс Мэйорс? Если слишком тяжело встретить то, что ждёт, ты можешь не идти с нами."
    },
    {
      "id": 52,
      "model": "메이어스",
      "content": "Я всё равно решила остаться здесь."
    },
    {
      "id": 53,
      "model": "아미야",
      "content": "Доктор будет обновлять тебя в реальном времени о безопасных зонах. Так что… держи коммуникатор поближе."
    },
    {
      "id": 54,
      "model": "메이어스",
      "content": "Буду."
    },
    {
      "id": 55,
      "model": "메이어스",
      "content": "Эй, если Дедушка—"
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "Ты хочешь, чтобы мы что-то сделали?"
    },
    {
      "id": 57,
      "model": "메이어스",
      "content": "Нет… это ничего."
    },
    {
      "id": 58,
      "model": "박사",
      "content": "... Если хочешь что-то сказать ему, используй коммуникатор в любое время."
    },
    {
      "id": 59,
      "model": "박사",
      "content": "Мы постараемся разрешить всё мирным путём, но если переговоры провалятся…"
    },
    {
      "id": 60,
      "model": "메이어스",
      "content": "Да. Я понимаю, о чём вы, Доктор."
    },
    {
      "id": 61,
      "model": "메이어스",
      "content": "Берегите себя, все."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 63,
      "content": "Оставив Мэйорс с незаконченным предложением..."
    },
    {
      "id": 64,
      "content": "... мы последовали за командой Rhodes Island в рубку."
    },
    {
      "id": 65,
      "place": "Палуба судна Масас, внутренняя рубка",
      "content": "Рубка была так же пышно украшена, как всегда."
    },
    {
      "id": 66,
      "content": "Фабиус, в окружении послушников в капюшонах и Морских ужасов, встретил нас дружелюбной улыбкой."
    },
    {
      "id": 67,
      "model": "파비우스",
      "content": "Добро пожаловать."
    },
    {
      "id": 68,
      "model": "돈키호테",
      "content": "Я искренне ценю твою доброту… Но зачем ты пытался нам навредить?!"
    },
    {
      "id": 69,
      "model": "파비우스",
      "content": "Ваши подозрения оправданы. Но я прошу вас вспомнить."
    },
    {
      "id": 70,
      "model": "파비우스",
      "content": "Если вы действительно думаете, что мы хотели вам навредить… как объясните ту спокойную ночь, проведённую вами в Фаро Муэрто?"
    },
    {
      "id": 71,
      "model": "파비우스",
      "content": "Мы никогда не желали вам зла; не тогда и не сейчас."
    },
    {
      "id": 72,
      "model": "그레고르",
      "content": "Хм. Даже не прошло и дня после того, как вы подло нас предали, а теперь хотите, чтобы мы вам верили?"
    },
    {
      "id": 73,
      "model": "파비우스",
      "content": "Наше желание всегда было одинаковым. Мы лишь хотели дать возможность свободно плавать по морю тем, кто имеет способные и добросердечные души."
    },
    {
      "id": 74,
      "model": "히스클리프",
      "content": "Дружище, мы знаем, ты просто пытался превратить нас в каких-то морских монстров!"
    },
    {
      "id": 75,
      "model": "파비우스",
      "content": "«Монстр» — лишь название. Суть существа не меняется от того, как его называют."
    },
    {
      "id": 76,
      "model": "파비우스",
      "content": "Станьте единым с морем, единым с бесконечным циклом жизни… и однажды ваши недопонимания исчезнут, и вы поймёте нас."
    },
    {
      "id": 77,
      "model": "박사",
      "content": "……."
    },
    {
      "id": 78,
      "model": "박사",
      "content": "Похоже… эта битва неизбежна."
    },
    {
      "id": 79,
      "content": "Я достал удостоверения личности, как только увидел, что Фабиус поднимает руку."
    },
    {
      "id": 80,
      "content": "Доктор, кажется, тоже закончил подготовку, они и Amiya стояли напротив Фабиуса."
    },
    {
      "id": 81,
      "model": "아미야",
      "content": "В атаку! Все приготовьтесь!"
    },
    {
      "id": 82,
      "model": "박사",
      "content": "... Остановим их здесь раз и навсегда, сколько бы это ни заняло."
    },
    {
      "id": 83,
      "content": "Их стратегическая формация была нацелена на минимизацию жертв…"
    },
    {
      "id": 84,
      "content": "… Их приказы защищали, оберегали, и войска быстро им подчинялись."
    },
    {
      "id": 85,
      "content": "Операция Rhodes Island была впечатляющей, но… это не совсем наш стиль."
    },
    {
      "id": 86,
      "content": "Всё, что я могу сделать, — довериться Грешникам и толкать их вперёд."
    },
    {
      "id": 87,
      "content": "Наш стиль — это…"
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<… Доверьтесь мне, я верну вас, сколько бы раз нас ни рубили.>"
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<И уничтожим их.>"
    }
  ]
}