{
  "dataList": [
    {
      "id": 0,
      "place": "Палубы судна Масас",
      "model": "오티스",
      "content": "... Нас обвели вокруг пальца."
    },
    {
      "id": 1,
      "model": "박사",
      "content": "Не отчаивайтесь, мы всё ещё имеем преимущество."
    },
    {
      "id": 2,
      "model": "박사",
      "content": "Мы уже победили Фабиуса и его культовых последователей, и даже если они вызовут ещё Морских ужасов, мы справимся без особых трудностей."
    },
    {
      "id": 3,
      "model": "아이린",
      "content": "Эй, Эгир. О чём ты всё это время думала, обманывая нас?"
    },
    {
      "id": 4,
      "model": "주교메이어스",
      "content": "……."
    },
    {
      "id": 5,
      "content": "Я уже догадывался, что она скажет на это."
    },
    {
      "id": 6,
      "content": "Она либо скажет, что это было ради нас, что никакого обмана не было…"
    },
    {
      "id": 7,
      "content": "… либо даст нам последнее торжествующее замечание."
    },
    {
      "id": 8,
      "content": "Но её ответ, тщательно выбранные слова, произнесённые после взгляда на дальний океан, был… неожиданным для всех нас."
    },
    {
      "id": 9,
      "model": "주교메이어스",
      "content": "Прошу прощения."
    },
    {
      "id": 10,
      "model": "주교메이어스",
      "content": "Я думала, что это лучший способ обратиться к вам. Но понимаю, что это может показаться лишь обманом."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Ты… извиняешься? Почему?>"
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "Данте хочет знать, почему ты извиняешься."
    },
    {
      "id": 14,
      "model": "주교메이어스",
      "content": "А? Ну, потому что я… поступила неправильно."
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Стоп, стоп. Подожди."
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "Ты всё время нас обманывала, Мэйорс. И теперь ты собираешься—?"
    },
    {
      "id": 17,
      "model": "박사",
      "content": "……."
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "Эй... чего именно ты добиваешься?"
    },
    {
      "id": 19,
      "model": "히스클리프",
      "content": "Ты хочешь того же, чего и старик, да? Сделать нас своими «кровниками», что всё это «для нашего блага», придумывая всякие нелепые оправдания, чтобы превратить нас в этих монстров—!"
    },
    {
      "id": 20,
      "model": "주교메이어스",
      "content": "Я надеюсь, что вы все однажды примете стать Сиворнами."
    },
    {
      "id": 21,
      "model": "주교메이어스",
      "content": "Но… я не собираюсь требовать, чтобы вы позволили трансформацию прямо здесь и сейчас. Я понимаю, что нам всем нужно время, чтобы подготовиться морально."
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Правильно ли я понимаю, что ты не будешь насильно делать это, если мы откажемся?"
    },
    {
      "id": 23,
      "model": "주교메이어스",
      "content": "Верно. Было бы невежливо поступать так же, как Фабиус, засунув клетки Морских ужасов в ваше тело без предупреждения."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Манеры, да?"
    },
    {
      "id": 25,
      "content": "Хотя я был поражён тем, что Мэйорс — епископ Глубин..."
    },
    {
      "id": 26,
      "content": "... также было ясно, что Мэйорс никогда не пыталась нам навредить, в отличие от Фабиуса, который атаковал Синнеров напрямую."
    },
    {
      "id": 27,
      "content": "Хотя она почти втянула нас в беду с Айрин, объясняя всё…"
    },
    {
      "id": 28,
      "content": "... также правда, что Мэйорс была чрезвычайно полезной до этого момента — именно она привела нас к маяку, и именно она оставалась в этом рушащемся маяке, пока Фабулеский рыцарь продолжал атаковать его стены."
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Каковы были твои настоящие отношения с Фабиусом?>"
    },
    {
      "id": 30,
      "model": "주교메이어스",
      "content": "Просто кто-то, кто тоже однажды стремился реализовать видения наших идеальных миров. Наши цели когда-то совпадали, но… не теперь."
    },
    {
      "id": 31,
      "model": "주교메이어스",
      "content": "Я тоже была поражена, когда они напали на вас в деревне. Возможно, он стал… жадным, увидев, как Фауст и Отис ремонтируют корабль."
    },
    {
      "id": 32,
      "model": "아이린",
      "content": "Он стал… жадным?"
    },
    {
      "id": 33,
      "model": "주교메이어스",
      "content": "Фабиус верил, что принятие способных людей как кровников ускорит эволюцию Сиворнов."
    },
    {
      "id": 34,
      "model": "로쟈",
      "content": "Понятно, понятно. Значит, ты как лидер культа, но не хочешь нас прямо враждовать… Но ты всё ещё не сказал, чего хочешь?"
    },
    {
      "id": 35,
      "model": "주교메이어스",
      "content": "Я собираюсь в Город за измерительной дверью."
    },
    {
      "id": 36,
      "model": "아이린",
      "content": "... То есть ты пытаешься убежать в другой мир, где Инквизиция не сможет тебя преследовать?"
    },
    {
      "id": 37,
      "model": "주교메이어스",
      "content": "Это не побег."
    },
    {
      "id": 38,
      "model": "주교메이어스",
      "content": "Я просто хочу помочь жителям Города, вот и всё."
    },
    {
      "id": 39,
      "model": "주교메이어스",
      "content": "Так что… я беру Сиворнов с собой в Город."
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "Не говори мне… Ты собираешься вторгнуться в Город вместе с этими монстрами…?"
    },
    {
      "id": 41,
      "content": "В этот момент внезапно зазвучал туманный сигнал, и корабль зашевелился."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "…!?"
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Судно Масас начало движение…"
    },
    {
      "id": 44,
      "model": "박사",
      "content": "Это… автоматическая программа плавания?"
    },
    {
      "id": 45,
      "model": "주교메이어스",
      "content": "Судно Масас направляется к измерительной двери."
    },
    {
      "id": 46,
      "model": "주교메이어스",
      "content": "Я позволю Rhodes Island и Айрин пройти прямо перед дверью, так что не беспокойтесь."
    },
    {
      "id": 47,
      "model": "아이린",
      "content": "... Ты серьёзно только что сказала нам не беспокоиться?"
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<Фауст…!>"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "Успокойся, Данте. Ещё не известно, является ли это действительно измерительной дверью, соединяющей напрямую с Городом."
    },
    {
      "id": 50,
      "model": "주교메이어스",
      "content": "Нет, это точно она."
    },
    {
      "id": 51,
      "model": "주교메이어스",
      "content": "Тёплый, сияющий свет… и голос изнутри… становятся всё яснее и яснее."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 53,
      "model": "오티스",
      "content": "... Почему бы просто не пустить их в Город?"
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "Бои до сих пор хорошо показали уровень опасности, которую представляют Сиворны. Но сомневаюсь, что они далеко уйдут даже если войдут в Город, не так ли?"
    },
    {
      "id": 55,
      "model": "오티스",
      "content": "В Хунъюане мы все видели, что происходит, когда разумные нечеловеческие сущности входят в Город. Руководство примет меры, как только осознает их присутствие."
    },
    {
      "id": 56,
      "model": "오티스",
      "content": "Конечно, нам нужно быть готовыми к последствиям, если они захотят привлечь Лимбус Компани к ответственности после завершения событий. Но также весьма вероятно, что мы полностью уйдём от любой вины… как мы видели в воспоминаниях о резне в Конге."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "< ... Твои мысли, Фауст?>"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Городской кошмар… Однако, учитывая их специфические свойства, им недолго понадобиться, чтобы стать угрозой уровня Звезды Города."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Есть разумная возможность, что им будет присвоен класс Impuritas Civitatis."
    },
    {
      "id": 60,
      "model": "오티스",
      "content": "Разве это… неприемлемый риск? Если не Руководство, они должны быть под контролем Крыла. Это не такая уж катастрофа—"
    },
    {
      "id": 61,
      "content": "Но Кальцит решительно покачала головой."
    },
    {
      "id": 62,
      "model": "켈시",
      "content": "Нет."
    },
    {
      "id": 63,
      "model": "켈시",
      "content": "Ваша технология основана на чем-то другом, что не является Ориджиниумными Искусствами или любой производной технологией."
    },
    {
      "id": 64,
      "model": "켈시",
      "content": "И именно это может сделать ваш мир уязвимым против Сиворнов."
    },
    {
      "id": 65,
      "model": "박사",
      "content": "Потому что они быстро учатся?"
    },
    {
      "id": 66,
      "model": "켈시",
      "content": "Да. Те, кто находится на передовой в войне против Сиворнов, упрямо используют традиционное, низкотехнологичное оружие."
    },
    {
      "id": 67,
      "model": "켈시",
      "content": "Применение высокотехнологичного оружия против них лишь сделает вас легкой добычей."
    },
    {
      "id": 68,
      "model": "히스클리프",
      "content": "Тогда мы просто не можем оставить бедное Крыло, которое с ними сражается—"
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "... Учтите, что может потребоваться значительное время, чтобы заслужить их доверие. Даже если их удастся убедить, будут другие стороны с альтернативными… взглядами, усложняя ситуацию."
    },
    {
      "id": 70,
      "model": "오티스",
      "content": "Ситуация быстро выйдет из-под контроля, если вмешаются Бэкстритские синдикаты или Фиксеры, если только Руководство не наложит табу… Даже тогда, учитывая то, что она говорит..."
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Да, нужно учитывать возможность того, что они смогут усвоить технологии Руководства до того, как их выгонят из Города."
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 73,
      "model": "홍루",
      "content": "Как ты планируешь помочь жителям Города, Мэйорс?"
    },
    {
      "id": 74,
      "model": "주교메이어스",
      "content": "Давая им шанс стать Сиворнами."
    },
    {
      "id": 75,
      "model": "아이린",
      "content": "Ч-что ты имеешь в виду? Стать… Сиворнами?"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 77,
      "model": "히스클리프",
      "content": "И она тоже не совсем в порядке, да...? Что это за «помощь»?!"
    },
    {
      "id": 78,
      "model": "아미야",
      "content": "Мэйорс, ты знаешь, что это ничем не отличается от того, что делает Церковь Глубин здесь."
    },
    {
      "id": 79,
      "model": "주교메이어스",
      "content": "Нет, это другое."
    },
    {
      "id": 80,
      "model": "주교메이어스",
      "content": "Потому что кто-то… озарил Город 'светом'."
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Свет...?>"
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "Луч света из инцидента Белых Ночей и Темных Дней. Как ты—"
    },
    {
      "id": 83,
      "model": "파우스트",
      "content": "Неужели...?"
    },
    {
      "id": 84,
      "model": "주교메이어스",
      "content": "Стать Сиворном… значит стать частью великой воли, называемой <i>Мы Много</i>."
    },
    {
      "id": 85,
      "model": "주교메이어스",
      "content": "Таким образом можно возродиться как альтруистическое существо… но ценой эго, чувства себя."
    },
    {
      "id": 86,
      "model": "주교메이어스",
      "content": "И это всегда было моей проблемой."
    },
    {
      "id": 87,
      "model": "주교메이어스",
      "content": "У каждого свои убеждения… свои мечты. Слишком пусто терять всё это, когда они неизбежно теряют себя, становясь Сиворнами."
    },
    {
      "id": 88,
      "model": "주교메이어스",
      "content": "Слушайте, я хочу, чтобы каждый «Сиворн» имел свои собственные желания."
    },
    {
      "id": 89,
      "model": "주교메이어스",
      "content": "Но свет, пробивающийся через измерительную дверь в наш мир, слишком… слаб, чтобы направить их к этой эволюции."
    },
    {
      "id": 90,
      "model": "주교메이어스",
      "content": "Если бы свет Города стал более ощутимым… он мог бы дать каждому Сиворну собственную индивидуальность, чтобы оставаться уникальным собой."
    },
    {
      "id": 91,
      "model": "이상",
      "content": "Тогда почему ты призываешь жителей Города присоединиться к Сиворнам, если они могли бы просто узнать больше о свете, прежде чем вернуться сюда?"
    },
    {
      "id": 92,
      "model": "주교메이어스",
      "content": "Сначала я думала, что мне нужен лишь ключ к лучшей эволюции. Но… рассказы Дон Кихота о приключениях изменили моё мнение."
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "Моё… приключение?"
    },
    {
      "id": 94,
      "model": "주교메이어스",
      "content": "Вы не понимаете, насколько вы все уязвимы."
    },
    {
      "id": 95,
      "model": "주교메이어스",
      "content": "И как бы вы могли? Когда вы с самого начала родились в таком мире?"
    },
    {
      "id": 96,
      "model": "주교메이어스",
      "content": "Где жизнь стала товаром, а золото — одной из немногих религий?"
    },
    {
      "id": 97,
      "model": "주교메이어스",
      "content": "Город отказался от своего вчера, чтобы выжить сегодня, и, делая это, отказался от своего завтра."
    },
    {
      "id": 98,
      "model": "주교메이어스",
      "content": "Так же, как мне нужен был свет, Городу нужны Сиворны."
    },
    {
      "id": 99,
      "model": "주교메이어스",
      "content": "Им нужна их упорная хватка за жизнь и абсолютная, безусловная самоотверженность."
    },
    {
      "id": 100,
      "model": "싱클레어",
      "content": "Но в конце концов это всё равно значит, что всем придётся превратиться в монстров."
    },
    {
      "id": 101,
      "model": "주교메이어스",
      "content": "Люди отвергают «других»."
    },
    {
      "id": 102,
      "model": "주교메이어스",
      "content": "То, что не похоже на меня, что кажется чуждым, что я не знаю и не понимаю…"
    },
    {
      "id": 103,
      "model": "주교메이어스",
      "content": "Поэтому страх естественен. Потому что Сиворны… не человечны."
    },
    {
      "id": 104,
      "model": "주교메이어스",
      "content": "Но нужно лишь один раз переступить этот порог."
    },
    {
      "id": 105,
      "model": "홍루",
      "content": "Мисс Мэйорс, вы считаете, что природа человека… зла?"
    },
    {
      "id": 106,
      "model": "주교메이어스",
      "content": "Люди… эгоистичны, но это не обязательно плохо. Из эгоизма могут возникнуть хорошие вещи, это точно."
    },
    {
      "id": 107,
      "model": "주교메이어스",
      "content": "Но… побочные эффекты стали просто невыносимыми."
    },
    {
      "id": 108,
      "model": "주교메이어스",
      "content": "Доктор, вы были на бесчисленных полях битв, где Rhodes Island боролась изо всех сил за права Инфицированных. И что из этого вышло? Мир?"
    },
    {
      "id": 109,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 110,
      "model": "박사",
      "content": "… Нет. Всё так же."
    },
    {
      "id": 111,
      "model": "박사",
      "content": "Но всё равно… мы продолжаем становиться лучше, понемногу."
    },
    {
      "id": 112,
      "model": "주교메이어스",
      "content": "… Я не пытаюсь приуменьшить эти маленькие, постепенные шаги и назвать их бессмысленными. Изменения требуют времени, и если они продолжатся, я верю, что ваши усилия могут стать маяком, ведущим человечество к светлому будущему."
    },
    {
      "id": 113,
      "model": "주교메이어스",
      "content": "Но что насчёт всех, кто жертвуется, пока вы медлите, делая эти постепенные шаги?"
    },
    {
      "id": 114,
      "model": "주교메이어스",
      "content": "Каждый день этих медленных изменений омрачен несправедливыми смертями. Кто-то становится рабом лишь за свои отличия. Люди продолжают жить в этом отчаянии, которое кажется бесконечным."
    },
    {
      "id": 115,
      "model": "로쟈",
      "content": "……."
    },
    {
      "id": 116,
      "model": "주교메이어스",
      "content": "Я согласна с тем, что сказал свет."
    },
    {
      "id": 117,
      "model": "주교메이어스",
      "content": "Люди больны. Они настолько больны, что даже в далёком будущем, даже в день конца света, они продолжат неспособность смотреть вперёд, одержимые поиском различий друг в друге."
    },
    {
      "id": 118,
      "model": "주교메이어스",
      "content": "Даже когда все Ægir вернутся в море, они всё равно будут издеваться и ненавидеть тех, у кого острые уши, называя их Ægirs."
    },
    {
      "id": 119,
      "model": "주교메이어스",
      "content": "Даже когда Oripathy будет полностью искоренена, люди всё равно будут подозревать и преследовать кого-то как Инфицированного."
    },
    {
      "id": 120,
      "model": "주교메이어스",
      "content": "Люди — несовершенные существа."
    },
    {
      "id": 121,
      "model": "주교메이어스",
      "content": "Вы правы. Вероятно, нет никого, кто действительно мог бы жертвовать собой ради других с абсолютным бескорыстием."
    },
    {
      "id": 122,
      "model": "주교메이어스",
      "content": "Но это не относится к Сиворнам."
    },
    {
      "id": 123,
      "model": "주교메이어스",
      "content": "Они не страдают от всей этой абсурдности, их не принуждают к жертве против их воли. У них есть сила двигаться к лучшему будущему, построенному на взаимопонимании."
    },
    {
      "id": 124,
      "model": "주교메이어스",
      "content": "Потому что это вид жизни, который ищет общие точки соприкосновения, а не различия."
    },
    {
      "id": 125,
      "model": "홍루",
      "content": "Колокола…"
    },
    {
      "id": 126,
      "content": "Странная форма мерцает и материализуется перед Мэйорс."
    },
    {
      "id": 127,
      "content": "Я не совсем понял, что это, но она была округлой и выглядела как… «инструмент»."
    },
    {
      "id": 128,
      "model": "파우스트",
      "content": "... Возможно, она уже выполнила условия для проявления."
    },
    {
      "id": 129,
      "model": "파우스트",
      "content": "Возможное объяснение — отсутствие того «толчка», необходимого, чтобы вызвать это из неё, или его недостаточность."
    },
    {
      "id": 130,
      "model": "아미야",
      "content": "Это совсем не похоже на… Искусства. Что… что происходит перед мисс Мэйорс…?"
    },
    {
      "id": 131,
      "model": "박사",
      "content": "... Может ли наша близость к измерительной двери усиливать влияние, исходящее из «Города»?"
    },
    {
      "id": 132,
      "model": "파우스트",
      "content": "... Именно."
    },
    {
      "id": 133,
      "model": "파우스트",
      "content": "Связь с Фаустом, возвращающимся к… нормальному уровню, кажется, подтверждает это."
    },
    {
      "id": 134,
      "model": "단테",
      "content": "<П-подождите, могут ли люди в других мирах—я имею в виду, Мэйорс… тоже проявлять E.G.O?>"
    },
    {
      "id": 135,
      "model": "파우스트",
      "content": "Внутренний конфликт и страдание — общие для всех разумных существ, независимо от того, из Города они или нет, поэтому… Да, Фауст довольно уверен в такой возможности."
    },
    {
      "id": 136,
      "model": "파우스트",
      "content": "... Однако."
    },
    {
      "id": 137,
      "model": "주교메이어스",
      "content": "Что? Что… что это значит…?"
    },
    {
      "id": 138,
      "model": "파우스트",
      "content": "... Потенциал проявления E.G.O…"
    },
    {
      "id": 139,
      "model": "파우스트",
      "content": "... подразумевает также потенциал Искривления."
    },
    {
      "id": 140,
      "place": -1,
      "content": "<color=#dc3531>Ты долго мечтала, Мэйорс. Рисуя собственную картину идеализированного мира.</color>"
    },
    {
      "id": 141,
      "content": "<color=#dc3531>И выбрала океан как средство построения пути к этой мечте.</color>"
    },
    {
      "id": 142,
      "content": "<color=#dc3531>Но… почему ты сама не сделала прыжок веры?</color>"
    },
    {
      "id": 143,
      "place": "Vessel Masas Decks",
      "model": "주교메이어스",
      "content": "... Мне нужно было подготовиться."
    },
    {
      "id": 144,
      "model": "주교메이어스",
      "content": "Сиворны прекрасны, в этом нет сомнений. Просто… не хватало ключевого элемента, чтобы действительно достичь того, чего я хочу."
    },
    {
      "id": 145,
      "content": "<color=#dc3531>Ты не честна с самой собой.</color>"
    },
    {
      "id": 146,
      "place": -1,
      "content": "<color=#dc3531>Я знаю, что ты боялась стать одной из них.</color>"
    },
    {
      "id": 147,
      "content": "<color=#dc3531>Страх, что твоя вера может рухнуть, что ты потеряешь себя, своё эго.</color>"
    },
    {
      "id": 148,
      "content": "<color=#dc3531>Страх, что ты станешь ничем иным, как очередной частью могучей воли, сметённой её безграничной силой.</color>"
    },
    {
      "id": 149,
      "place": "Vessel Masas Decks",
      "model": "주교메이어스",
      "content": "... Разве это не ужасно? Что эта надежда может просто… исчезнуть в мгновение ока?"
    },
    {
      "id": 150,
      "model": "아미야",
      "content": "С кем она говорит?"
    },
    {
      "id": 151,
      "model": "박사",
      "content": "... Это что-то, с чем Лимбус Компани уже сталкивалась? Если да, поясните, пожалуйста."
    },
    {
      "id": 152,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 153,
      "model": "히스클리프",
      "content": "... Она слышит этот голос."
    },
    {
      "id": 154,
      "model": "파우스트",
      "content": "Когда единственная вера, в которой человек был абсолютно уверен… рушится в один момент, и его железная воля разрушается…"
    },
    {
      "id": 155,
      "model": "파우스트",
      "content": "... люди Города могут Искривляться в чудовищную форму в любой момент."
    },
    {
      "id": 156,
      "model": "파우스트",
      "content": "Говорят, что эти явления… часто сопровождаются тем, что Искривляющийся слышит невидимый голос."
    },
    {
      "id": 157,
      "model": "이상",
      "content": "Действительно, те, кто Искривляется, часто ведут себя так, будто ведут разговор. Конечно, то же самое можно сказать о тех, кто пробуждает E.G.O..."
    },
    {
      "id": 158,
      "model": "히스클리프",
      "content": "... Сначала я думал, что это Кэти. Но это была не она."
    },
    {
      "id": 159,
      "model": "히스클리프",
      "content": "Голос был прекрасным, утешающим и даже… уютным. Такой, что погружает в сон все глубокие размышления, такой спокойный и… тёплый..."
    },
    {
      "id": 160,
      "model": "뫼르소",
      "content": "……."
    },
    {
      "id": 161,
      "model": "뫼르소",
      "content": "Это—нет. В солнечном свете есть что-то большее, чем тепло."
    },
    {
      "id": 162,
      "model": "단테",
      "content": "<Солнечный свет...?>"
    },
    {
      "id": 163,
      "place": -1,
      "content": "<color=#dc3531>Ты не делишься своим интересом с другими последователями — «выживание» не то, что тебя волнует.</color>"
    },
    {
      "id": 164,
      "content": "<color=#dc3531>Тебя действительно волнует дать каждому шанс испытать, что значит жить в мире тепла… пусть и мимолётного.</color>"
    },
    {
      "id": 165,
      "place": "Vessel Masas Decks",
      "model": "주교메이어스",
      "content": "Верно, нам нужно быть не просто о продлении существования."
    },
    {
      "id": 166,
      "model": "주교메이어스",
      "content": "То, что действительно важно — не выживание... а то, что мы оставляем потомкам, наше наследие."
    },
    {
      "id": 167,
      "model": "주교메이어스",
      "content": "Пока есть гарантия, что свет действительно сможет защитить чувство «я»… этого будет более чем достаточно, чтобы убедить людей стать Сиворнами."
    },
    {
      "id": 168,
      "place": -1,
      "content": "<color=#dc3531>Пожалуйста, тебе не нужно беспокоиться о том, что думают другие, Мэйорс.</color>"
    },
    {
      "id": 169,
      "place": "Vessel Masas Decks",
      "model": "주교메이어스",
      "content": "… Но у каждого есть свои желания."
    },
    {
      "id": 170,
      "model": "주교메이어스",
      "content": "Я не могу просто протаранить их желания, чтобы навязать свои."
    },
    {
      "id": 171,
      "place": -1,
      "content": "<color=#dc3531>Но это не то, во что ты действительно веришь, правда? Ты знаешь это лучше всех.</color>"
    },
    {
      "id": 172,
      "content": "<color=#dc3531>Пока ты колеблешься, бесчисленные люди, связанные с неизбежным уздечком, продолжают страдать.</color>"
    },
    {
      "id": 173,
      "place": "Vessel Masas Decks",
      "model": "주교메이어스",
      "content": "……."
    },
    {
      "id": 174,
      "model": "주교메이어스",
      "content": "Возможно, это правда, но…"
    },
    {
      "id": 175,
      "place": -1,
      "content": "<color=#dc3531>Всё в порядке. Тебе не нужно скрывать форму своего сердца, его цвета.</color>"
    },
    {
      "id": 176,
      "content": "<color=#dc3531>Единственное, о чём тебе нужно думать… это как вести людей Города… а затем и Терру.</color>"
    },
    {
      "id": 177,
      "place": "Vessel Masas Decks",
      "model": "박사",
      "content": "Ладно, мы не можем просто сидеть и смотреть, как это происходит. Операторы, к позициям—"
    },
    {
      "id": 178,
      "model": "아미야",
      "content": "Операторы не могут приблизиться! Она окружена странным полем, Доктор!"
    },
    {
      "id": 179,
      "content": "Всякий раз, когда кто-то Искривлялся по причинам, не связанным с Монолитом… странное давление мешало нашему подходу, как будто пыталось помешать нам вмешиваться."
    },
    {
      "id": 180,
      "content": "Похоже, это касается и здесь. Даже в другом мире…"
    },
    {
      "id": 181,
      "place": -1,
      "content": "<color=#dc3531>Ведь любовь — это наша коллективная цель…</color>"
    },
    {
      "id": 182,
      "content": "<color=#dc3531>Так что отпусти этот инструмент, который может разбить твоё сердце.</color>"
    },
    {
      "id": 183,
      "content": "<color=#dc3531>Не заставляй себя идти по тернистому пути. Твое паломничество не должно быть страданием.</color>"
    },
    {
      "id": 184,
      "place": "Vessel Masas Decks",
      "model": "주교메이어스",
      "content": "Нет, я… я…"
    },
    {
      "id": 185,
      "place": -1,
      "content": "<color=#dc3531>Ты ни во что не веришь, кроме этого, правда?</color>"
    },
    {
      "id": 186,
      "model": "주교메이어스",
      "content": "…!"
    },
    {
      "id": 187,
      "content": "<color=#dc3531>Разве не лучше найти путь с меньшими страданиями и быстрее?</color>\n<color=#dc3531>Прежде чем ещё больше людей причинят друг другу боль из-за злого умысла?</color>"
    },
    {
      "id": 188,
      "model": "주교메이어스",
      "content": "Ты… ты права."
    },
    {
      "id": 189,
      "model": "주교메이어스",
      "content": "Если нет другого выхода… это должно случиться быстрее. Я не могу тратить больше времени, пока люди страдают."
    },
    {
      "id": 190,
      "content": "<color=#dc3531>Следуй за своими желаниями…</color>"
    },
    {
      "id": 191,
      "content": "<color=#dc3531>… и рисуй. Покажи им картину своего мира, отражённую в твоих глазах.</color>"
    },
    {
      "id": 192,
      "model": "주교메이어스",
      "content": "Прежде чем сострадание, в которое они верят… станет полностью бесполезным."
    },
    {
      "id": 193,
      "place": "Vessel Masas Decks",
      "model": "뒤틀린메이어스",
      "content": "……."
    },
    {
      "id": 194,
      "model": "단테",
      "content": "<… Я понимаю форму твоего сердца и то, почему ты хочешь войти в Город. >"
    },
    {
      "id": 195,
      "model": "단테",
      "content": "<Но мы всё ещё так мало знаем о Сиворнах, о Терре, о Иберии.>"
    },
    {
      "id": 196,
      "model": "단테",
      "content": "<Что бы ни зажгло огонь под твоими ногами…>"
    },
    {
      "id": 197,
      "model": "단테",
      "content": "<… Я не могу взять тебя с собой в Город в таком виде.>"
    },
    {
      "id": 198,
      "content": "Ещё до того, как Грешники успели перевести мои слова, Мэйорс медленно повернулась в мою сторону, будто полностью поняла их."
    },
    {
      "id": 199,
      "model": "뒤틀린메이어스",
      "content": "Но я должна, Данте."
    },
    {
      "id": 200,
      "model": "뒤틀린메이어스",
      "content": "Твои приключения были полны захватывающих историй, и я видела доброту в каждом твоём слове и действии твоих друзей, но…"
    },
    {
      "id": 201,
      "model": "뒤틀린메이어스",
      "content": "Этого недостаточно."
    },
    {
      "id": 202,
      "model": "아미야",
      "content": "Ты думаешь, что они… не изменятся?"
    },
    {
      "id": 203,
      "model": "뒤틀린메이어스",
      "content": "Нет, изменятся."
    },
    {
      "id": 204,
      "model": "뒤틀린메이어스",
      "content": "В далёком, далёком будущем."
    },
    {
      "id": 205,
      "content": "Излучающий свет вспыхнул перед Мэйорс."
    },
    {
      "id": 206,
      "place": "Mayors's Dungeon of the Fathoms",
      "content": "За этим светом я увидел океан."
    },
    {
      "id": 207,
      "content": "Спокойный звук мягко накатывающих и разбивающихся волн; огромная, золотая сияющая панорама."
    },
    {
      "id": 208,
      "place": "Vessel Masas Decks",
      "model": "박사",
      "content": "Портал...? Откуда он появился?"
    },
    {
      "id": 209,
      "model": "단테",
      "content": "<… Темница Бездн.>"
    },
    {
      "id": 210,
      "model": "켈시",
      "content": "... Врата, ведущие в сердце."
    },
    {
      "id": 211,
      "model": "파우스트",
      "content": "Эта периферия… там начинается специализация отдела LCB."
    },
    {
      "id": 212,
      "model": "파우스트",
      "content": "... Тогда как то, что лежит за этой периферией, не обязательно требует присутствия Rhodes Island..."
    },
    {
      "id": 213,
      "model": "단테",
      "content": "<Вы сможете помочь? Я не знаю, в какие глубины мы входим, но… чувствую, что нам понадобится ваша помощь.>"
    },
    {
      "id": 214,
      "model": "아미야",
      "content": "Доктор. Доктор Кальтсит."
    },
    {
      "id": 215,
      "model": "박사",
      "content": "... Мы здесь только чтобы изучить измерительную дверь, но… я не хочу отворачиваться от людей, которым мы можем помочь."
    },
    {
      "id": 216,
      "model": "아미야",
      "content": "Rhodes Island… принимает запрос о сотрудничестве от Limbus Company."
    },
    {
      "id": 217,
      "model": "아이린",
      "content": "Я тоже пойду."
    },
    {
      "id": 218,
      "model": "아이린",
      "content": "Вы всё ещё в Иберии. Я не могу позволить, чтобы дела Иберии решались исключительно посторонними, особенно если это связано с Церковью Глубин."
    },
    {
      "id": 219,
      "model": "이스마엘",
      "content": "Не волнуйся, это не первый раз, когда мы пускаем кого-то постороннего в Темницу Бездн. Всё будет хорошо."
    },
    {
      "id": 220,
      "model": "켈시",
      "content": "... Ещё Морские Ужасы."
    },
    {
      "id": 221,
      "model": "켈시",
      "content": "Судя по обстоятельствам, весьма вероятно, что Морские Ужасы, которые стягивались к маяку, идут сюда. Я вызову Скади."
    },
    {
      "id": 222,
      "model": "박사",
      "content": "Вы останетесь здесь?"
    },
    {
      "id": 223,
      "model": "켈시",
      "content": "Амия пойдет с вами, Доктор."
    },
    {
      "id": 224,
      "content": "Следуя за Мэйорс, которая уже исчезла в портал…"
    },
    {
      "id": 225,
      "content": "... мы делаем шаги в утопический мир за пределами."
    }
  ]
}
