{
  "dataList": [
    {
      "id": 0,
      "place": "Кают-компания судна Masas, Прошлое",
      "model": "주교메이어스",
      "content": "Ты сильно постарел с тех пор, как мы в последний раз виделись, Фаби."
    },
    {
      "id": 1,
      "model": "파비우스",
      "content": "... Это характеристика твоей подрасы? Ты и дня не состарилась."
    },
    {
      "id": 2,
      "model": "주교메이어스",
      "content": "Итак... что привело тебя в Церковь Глубины?"
    },
    {
      "id": 3,
      "model": "파비우스",
      "content": "... Сиборны незаменимы в нашей подготовке к надвигающемуся бедствию."
    },
    {
      "id": 4,
      "model": "파비우스",
      "content": "Ничто... то есть, ничто другое не может обеспечить выживание человечества..."
    },
    {
      "id": 5,
      "model": "파비우스",
      "content": "Поэтому правильно было бы объединить усилия с теми, кто может и хочет стать Сиборнами... чтобы найти способ продлить наше существование."
    },
    {
      "id": 6,
      "model": "주교메이어스",
      "content": "Ты хочешь использовать знания мудрых и талантливых как пищу для Сиборнов."
    },
    {
      "id": 7,
      "model": "주교메이어스",
      "content": "Но это лишь продлит наше существование."
    },
    {
      "id": 8,
      "model": "파비우스",
      "content": "Хм…? Но разве одного выживания недостаточно?"
    },
    {
      "id": 9,
      "model": "파비우스",
      "content": "Я думал, что епископ Церкви разделит большинство моих убеждений."
    },
    {
      "id": 10,
      "model": "주교메이어스",
      "content": "Фаби. Мы оба верим в Сиборнов. Но… слово «вера» может значить для тебя одно, а для меня другое."
    },
    {
      "id": 11,
      "model": "주교메이어스",
      "content": "Сиборны не должны быть объектом нашего поклонения."
    },
    {
      "id": 12,
      "model": "주교메이어스",
      "content": "Мы должны стоять с ними на равных и смотреть на их природу."
    },
    {
      "id": 13,
      "place": "Подземелье Мейорса Бездн",
      "model": "뒤틀린메이어스",
      "content": "Пожалуйста, отойдите."
    },
    {
      "id": 14,
      "content": "Отчаяние, печаль, сострадание…"
    },
    {
      "id": 15,
      "content": "Эмоции Мейорс всплывают вверх, уносимые пузырями."
    },
    {
      "id": 16,
      "model": "뒤틀린메이어스",
      "content": "Терра, земля, на которой ненависть к инаковости укоренилась…"
    },
    {
      "id": 17,
      "model": "뒤틀린메이어스",
      "content": "Город, место, где люди, сломленные испытаниями жизни, поддались её абсурдам…"
    },
    {
      "id": 18,
      "model": "뒤틀린메이어스",
      "content": "Им обоим нужны Сиборны, усовершенствованные под светом."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Это лишь твое желание, мисс Мейорс. Фауст не считает их необходимыми для Города."
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "… Даже в Городе есть люди, ищущие смысл жить, мечтая о лучшем мире."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Мы все знаем, что изменить это нелегко. Но в самом процессе есть ценность… в жизни, которую мы ведём в Городе."
    },
    {
      "id": 22,
      "model": "뒤틀린메이어스",
      "content": "Какая ценность в жизни недобрых?"
    },
    {
      "id": 23,
      "model": "뒤틀린메이어스",
      "content": "В той жизни, которой человечество обречено, где мы лишь причиняем боль и ненависть друг другу?"
    },
    {
      "id": 24,
      "model": "박사",
      "content": "Слушай. Эффективный порядок, естественный альтруизм…"
    },
    {
      "id": 25,
      "model": "박사",
      "content": "Они — добродетели, которые человечество никогда не должно упускать из виду."
    },
    {
      "id": 26,
      "model": "박사",
      "content": "Но..."
    },
    {
      "id": 27,
      "model": "박사",
      "content": "Нет абсолютов в ценности жизни."
    },
    {
      "id": 28,
      "model": "박사",
      "content": "Выживание — право всех цивилизаций."
    },
    {
      "id": 29,
      "model": "박사",
      "content": "То есть… никто не должен решать, чья жизнь важнее."
    },
    {
      "id": 30,
      "model": "뒤틀린메이어스",
      "content": "Но… если другого пути нет?"
    },
    {
      "id": 31,
      "place": "Фаро Мертво, Прошлое",
      "model": "시테러",
      "content": "……."
    },
    {
      "id": 32,
      "model": "주교메이어스",
      "content": "Ты… вообще понимаешь, что я говорю…?"
    },
    {
      "id": 33,
      "content": "Прошло некоторое время с тех пор, как я сделал Фаро Мертво своим домом."
    },
    {
      "id": 34,
      "content": "В отличие от моего предсказания, эволюция Сиборнов, казалось, утратила взрывной темп, и Фабиус, похоже, был доволен просто наблюдать их медленное развитие."
    },
    {
      "id": 35,
      "model": "주교메이어스",
      "content": "Возможно, потому что у них нет направления, нет конкретного желания."
    },
    {
      "id": 36,
      "content": "Тем не менее, Сиборны были ключом к изменению Терры, земли."
    },
    {
      "id": 37,
      "content": "Чтобы противостоять надвигающемуся бедствию, нам нужна их живучесть и адаптивность."
    },
    {
      "id": 38,
      "content": "А человечество, которое превратило усталость в злонамеренность, нуждалось в слепом, бескорыстном альтруизме Сиборнов."
    },
    {
      "id": 39,
      "content": "Так что, несмотря на то что я никогда не прекращал свои исследования…"
    },
    {
      "id": 40,
      "content": "… что-то маленькое, но острое продолжало пронзать моё разочарованное сердце…"
    },
    {
      "id": 41,
      "content": "… застыло и не могло быть разрешено."
    },
    {
      "id": 42,
      "model": "주교메이어스",
      "content": "Если мы потеряем даже наше чувство себя и веру, слившись с этой застойной великой волей…"
    },
    {
      "id": 43,
      "content": "Ради выживания цивилизации «нас» больше не должно быть; ради «нас», «я» больше не должно быть."
    },
    {
      "id": 44,
      "content": "Осознание этого парадокса дало первую трещину в моей уверенности, что Сиборны — ответ на проблемы Иберии, земли и человечества, и через трещины посеялись семена сомнения."
    },
    {
      "id": 45,
      "content": "Но я уже прошёл слишком далеко, чтобы искать путь красивее, чем Сиборны."
    },
    {
      "id": 46,
      "model": "주교메이어스",
      "content": "… Хватит тратить время на эти глупые раздумья."
    },
    {
      "id": 47,
      "model": "주교메이어스",
      "content": "Должен быть путь. Какое-то условие, которое Сиборны должны выполнить, чтобы сохранить своё чувство себя, свои индивидуальные надежды и желания…"
    },
    {
      "id": 48,
      "content": "Я стоял, дрейфуя над потоком лет, посвящённых этой цели, держась за эту ценную надежду, и закалил своё дрожащее сердце."
    },
    {
      "id": 49,
      "content": "И это была лёгкая часть."
    },
    {
      "id": 50,
      "content": "Лучшего решения нет. Не отворачивайся от ответа перед собой; всё, что мне нужно, — найти способ для Сиборнов надеяться и желать, чтобы каждый из них имел чувство себя."
    },
    {
      "id": 51,
      "content": "Мне пришлось повторять это себе как мантру, снова и снова."
    },
    {
      "id": 52,
      "content": "Но мои дни дрейфа закончились, когда я нашёл новый путь, освещённый странным светом с другого края моря."
    },
    {
      "id": 53,
      "content": "В тот день, да — день, когда тот слабый синий свет засиял,"
    },
    {
      "id": 54,
      "content": "Меня посетил шёпот."
    },
    {
      "id": 55,
      "model": "주교메이어스",
      "content": "…!?"
    },
    {
      "id": 56,
      "model": "주교메이어스",
      "content": "Кто там? Чей это голос…"
    },
    {
      "id": 57,
      "model": "주교메이어스",
      "content": "Что…"
    },
    {
      "id": 58,
      "content": "Ответ, искомый веками людьми, которых я не узнавал, звучал снова и снова у меня в ушах."
    },
    {
      "id": 59,
      "content": "Голос, который это произнёс, был приглушённым, но тёплым и прекрасным…"
    },
    {
      "id": 60,
      "model": "주교메이어스",
      "content": "Свет Города...?"
    },
    {
      "id": 61,
      "model": "주교메이어스",
      "content": "Потерянные сердца, забытые эмоции… чувство себя, которое…"
    },
    {
      "id": 62,
      "model": "주교메이어스",
      "content": "Нет, достаточно. Но… я бы хотел услышать больше о «свете»."
    },
    {
      "id": 63,
      "model": "주교메이어스",
      "content": "Свет, который возник… из десяти добродетелей…"
    },
    {
      "id": 64,
      "content": "И образ, который эти слова нарисовали в моем разуме… стал яснее и прекраснее, чем когда-либо."
    },
    {
      "id": 65,
      "place": "Подземелье Мейорса Бездн",
      "model": "뒤틀린메이어스",
      "content": "Терра, Город... они оба не смогли найти выход из этого уздечка."
    },
    {
      "id": 66,
      "model": "뒤틀린메이어스",
      "content": "Если они собираются довольствоваться тем, как живут сейчас, тогда…"
    },
    {
      "id": 67,
      "model": "아미야",
      "content": "Ты не можешь изменить то, что видишь, стоя на месте."
    },
    {
      "id": 68,
      "model": "아미야",
      "content": "Если хочешь создать лучший мир, тогда... даже если ты потеряешься в идеалах..."
    },
    {
      "id": 69,
      "model": "아미야",
      "content": "... тебе нужно продолжать идти."
    },
    {
      "id": 70,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 71,
      "content": "Выживание... ценность жизни... Так как я никогда не был уверен в этих сложных понятиях, у меня не было непоколебимой веры, чтобы убедить её."
    },
    {
      "id": 72,
      "content": "Это не значит, что Городу не нужна альтруистическая природа, которую Мейорс хочет привнести туда."
    },
    {
      "id": 73,
      "content": "Это не значит, что у меня есть лучший ответ, чем комбинация Сиборнов и света."
    },
    {
      "id": 74,
      "content": "Тем не менее, эмоции, сожаления, разговоры, которые я нашёл и собрал за это путешествие вместе с Грешниками... становятся моим ответом, и я продолжаю идти."
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<Честно говоря, я тоже не особо знаю Город.>"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<Моя память возвращается только на год назад. И почти всю свою жизнь я был окружён Грешниками и нашим приключением.>"
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<Тем не менее, я... мы хотим продолжать попытки.>"
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<Ты прав, Город абсурден и жесток. Каждый день меня удивляет что-то новое и ужасное. Но...>"
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<Мейорс, тот свет, о котором ты говорила... я не думаю, что он защищает эго, чувство себя.>"
    },
    {
      "id": 80,
      "model": "단테",
      "content": "<Чтобы защитить его, нужно сначала взглянуть без страха на оба пути — путь, который впереди, и тот, который пройден. Затем нужно столкнуться с ними обоими.>"
    },
    {
      "id": 81,
      "model": "뒤틀린메이어스",
      "content": "Это не может быть верным. Свет должен…"
    },
    {
      "id": 82,
      "model": "히스클리프",
      "content": "Ты… ты просто работаешь на основе того, что <i>слышала</i> о Городе и свете, не так ли?"
    },
    {
      "id": 83,
      "model": "히스클리프",
      "content": "Как ты можешь быть уверена, что свет сможет защитить чувство себя Сиборнов?"
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "Разве это не просто то, во что ты хочешь верить?"
    },
    {
      "id": 85,
      "model": "뒤틀린메이어스",
      "content": "Я думаю, что это… реальная возможность."
    },
    {
      "id": 86,
      "model": "단테",
      "content": "<Даже если свет сможет сделать то, на что ты надеешься, Мейорс, это ничего не изменит.>"
    },
    {
      "id": 87,
      "model": "단테",
      "content": "<... Делать нас добрыми, превращая в Сиборнов...? Удобный метод вроде этого — не наш путь.>"
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<Потому что чувство себя, защищённое таким образом, добродетель, достигнутая таким образом, не будут нашими... они будут твоими, Мейорс.>"
    },
    {
      "id": 89,
      "model": "뒤틀린메이어스",
      "content": "……."
    },
    {
      "id": 90,
      "model": "뒤틀린메이어스",
      "content": "Защищать собственное чувство себя, будучи при этом сострадательной и доброй — это…"
    },
    {
      "id": 91,
      "model": "뒤틀린메이어스",
      "content": "Это путь невыносимых страданий."
    },
    {
      "id": 92,
      "model": "단테",
      "content": "<Иногда мы можем потерпеть неудачу, несмотря на все усилия. В некоторые дни нам придётся столкнуться с грехами прошлого и страдать.>"
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "Поистине, никто из нас в нынешнем виде не увидит кульминацию этого пути."
    },
    {
      "id": 94,
      "model": "돈키호테",
      "content": "Тем не менее... я едва могу найти в себе силы просто оставить всё в твоих руках, не попробовав даже немного."
    },
    {
      "id": 95,
      "model": "뒤틀린메이어스",
      "content": "Ты говоришь, что Сиборны не могут быть… ответом, который я всегда искала."
    },
    {
      "id": 96,
      "model": "아이린",
      "content": "Это не имеет большого смысла, если подумать, Мейорс."
    },
    {
      "id": 97,
      "model": "아이린",
      "content": "Эти морские монстры даже не знают, что значит «я». Поэтому они не колеблются перед жертвой."
    },
    {
      "id": 98,
      "model": "아이린",
      "content": "Если ты введёшь чувство себя этим морским монстрам… та бескорыстность, которую ты хочешь… исчезнет."
    },
    {
      "id": 99,
      "content": "Она — искажённый образ Сиборна, который не является Сиборном. Бесконечно страдающее, размышляющее искажение."
    },
    {
      "id": 100,
      "content": "Если желание Мейорс — создать альтруистический мир, тогда…"
    },
    {
      "id": 101,
      "content": "… тогда её желание должно заключаться в том, чтобы её усилия не стали бессмысленными."
    },
    {
      "id": 102,
      "model": "홍루",
      "content": "Сиборны могут быть идеальным ответом для некоторых людей."
    },
    {
      "id": 103,
      "model": "오티스",
      "content": "Недавний пример: Фабиус. Мне кажется, что это было именно его желание."
    },
    {
      "id": 104,
      "model": "홍루",
      "content": "Но… это, похоже, не совпадает с твоим."
    },
    {
      "id": 105,
      "model": "홍루",
      "content": "Найди новый ответ, мисс Мейорс."
    },
    {
      "id": 106,
      "model": "뒤틀린메이어스",
      "content": "Ты говоришь, что мне снова придётся странствовать столько, столько времени... в поисках нового ответа?"
    },
    {
      "id": 107,
      "model": "홍루",
      "content": "Ты не будешь одна на этом пути. Идите вместе, опираясь друг на друга… и путь покажется короче."
    },
    {
      "id": 108,
      "model": "뒤틀린메이어스",
      "content": "……."
    },
    {
      "id": 109,
      "model": "홍루",
      "content": "Пытаться нести такую тяжёлую ношу в одиночку, мисс Мейорс, это…"
    },
    {
      "id": 110,
      "model": "홍루",
      "content": "… такая гордая вещь."
    }
  ]
}