{
  "dataList": [
    {
      "id": 0,
      "model": "아나운서",
      "teller": "Диктор",
      "title": "Департамент LCE",
      "content": "Прибываем в департамент LCE"
    },
    {
      "id": 1,
      "place": "Команда исследований LCE\nЛабораторный сектор",
      "model": "히스클리프",
      "content": "Ёёё... Какого..."
    },
    {
      "id": 2,
      "content": "Зрелище, встретившее нас, было ни разу не похоже на то, что мы помнили с нашего последнего визита на регулярный осмотр."
    },
    {
      "id": 3,
      "model": "오티스",
      "content": "... Мы опоздали."
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "Я думал подмога штаба всё ещё держится... или хотя-бы, что мы наткнемся на сражение..."
    },
    {
      "id": 5,
      "content": "... Но никто вокруг нас не стоял на ногах, и тем более не убегал."
    },
    {
      "id": 6,
      "content": "Всё, что мы могли видеть - были разбросанные по полу тела, заполнявшие коридор обездвиженной тишиной."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Это... Это просто ужасно... Никогда не думала что этот корабль может так потонуть..."
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Фауст, у тебя есть предположения, сколько человек из LCE подготовлены к битвам?"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Э.Г.О снаряжение, что они носят, разрабатывается и получается с учетом боевых задач."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "LCE... обычно приходится проводить больше боевых испытаний и экспериментов, чем другим исследовательским отделам. Большинство его работников обязывают проходить военную подготовку."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Насчет Э.Г.О экипировки... Хоть нынешний процесс её получения может быть достаточно изощренным для показания достаточно высоких боевых результатов,"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "кажется они были плохо экипированы, чтобы справиться с такой, заранее спланированной, засадой. "
    },
    {
      "id": 13,
      "model": "료슈",
      "content": "Мал шанс, чтоб эти ботаники смогли сделать что-то в бою, так еще и с пауками, вышедшими на охоту.",
      "place": -1
    },
    {
      "id": 14,
      "place": -1,
      "content": "На меня нахлынули воспоминания - исследователи, чертившие результаты нашего осмотра на стопках бумаг. И Хохенхайм, его опущенными, уставшими глазам листающий файлы."
    },
    {
      "id": 15,
      "content": "Мы едва попрощались, когда он свернул выгоревших сотрудников, которые уже вырывали свои волосы от стресса, дабы проследить за другим экспериментом в процессе.",
      "place": "LCE Research Team\nLab. Sector",
      "model": "단테"
    },
    {
      "id": 16,
      "place": "Команда исследований LCE\nЛабораторный сектор",
      "model": "단테",
      "content": "<Мерсо. Если увидишь кого-то... похожего на Хохенхайма... сразу дай мне знать.>"
    },
    {
      "id": 17,
      "model": "뫼르소",
      "content": "... Мм."
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "Я идентифицировал три тела в различных состояниях, делающих их опознание довольно трудным. Однако, их рост и одежда делают маловероятным, что кто-то из них - это Хохенхайм."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "По их виду... у них даже не было шанса на сопротивление перед тем, как их убили."
    },
    {
      "id": 20,
      "content": "С мрачными глазами, Грегор осмотрел тела, разбросанные по полу.",
      "model": "뫼르소"
    },
    {
      "id": 21,
      "model": "뫼르소",
      "content": "Из 32-х тел, 26 получили идентичные физические повреждения."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Идентичные...?>"
    },
    {
      "id": 23,
      "model": "뫼르소",
      "content": "У каждого из них есть спиральное отверстие в центре груди, там, где находится сердце. Причина смерти, по видимому, тот же тип спирали, что они держат в руках, Менеджер."
    },
    {
      "id": 24,
      "model": "싱클레어",
      "content": "Эти спирали... Я думаю они вытащили их из себя... но почему..."
    },
    {
      "id": 25,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 26,
      "model": "료슈",
      "content": "... Мягкая."
    },
    {
      "id": 27,
      "content": "Рёшу сместила свой взгляд вниз, тихо рассматривая свою ладонь."
    },
    {
      "id": 28,
      "content": "Судя по загадочным словам и задумчивому выражению ее лица,"
    },
    {
      "id": 29,
      "content": "Я смог легко догадаться, что она путешествовала по теням своего прошлого..."
    },
    {
      "id": 30,
      "content": "... касаясь невидимого предмета ладонью и ощупывая его текстуру, в поисках чего-то, что должно было быть в ее руках."
    },
    {
      "id": 31,
      "content": "И я пережил достаточно, чтобы понять, что мы вместе будем переживать ее прошлое."
    },
    {
      "id": 32,
      "content": "Однако...",
      "model": "단테"
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<... А?>"
    },
    {
      "id": 34,
      "content": "То, что было передо мной, полностью отличалось от воспоминаний других грешников, которые я видел.",
      "place": -1
    },
    {
      "id": 35,
      "place": -1,
      "content": "Видение было полностью раздроблено...."
    },
    {
      "id": 36,
      "content": "... будто меч разрезал её воспоминания на части.",
      "model": "과거료슈2",
      "teller": "???",
      "title": "???"
    },
    {
      "id": 37,
      "model": "과거료슈2",
      "teller": "???",
      "title": "???",
      "content": "......."
    },
    {
      "id": 38,
      "content": "Внутри памяти Рёшу, что-то и вправду лежало в её ладони. Однако..."
    },
    {
      "id": 39,
      "content": "Я не мог сказать даже, был ли цвет этого предмета ближе к белому или черному."
    },
    {
      "id": 40,
      "content": "Была ли это еда? Оружие, или что-то совсем другое?"
    },
    {
      "id": 41,
      "content": "Даже выражение ее лица, когда она это увидела, и слова, которые сорвались с ее губ в тот момент, ускользнули от меня.",
      "model": "소지아비",
      "teller": "???",
      "title": "???"
    },
    {
      "id": 42,
      "model": "소지아비",
      "teller": "???",
      "title": "???",
      "content": "......."
    },
    {
      "id": 43,
      "content": "Однако одно я увидел наверняка..."
    },
    {
      "id": 44,
      "content": "... человек, который, по всей вероятности, дал ей это..."
    },
    {
      "id": 45,
      "content": "... выпускал ленивый клубок дыма, вихрящийся в воздухе,"
    },
    {
      "id": 46,
      "content": "наблюдая за реакцией Рёшу со спокойствием.",
      "place": "LCE Research Team\nLab. Sector",
      "model": "단테"
    },
    {
      "id": 47,
      "place": "Команда исследований LCE\nЛабораторный сектор",
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 48,
      "content": "Я заглянул обратно в загадочные сцены из воспоминаний Рёшу, мелькавшие перед моими глазами.",
      "model": "료슈"
    },
    {
      "id": 49,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Рёшу? Ты помнишь хоть что-то?>"
    },
    {
      "id": 51,
      "model": "료슈",
      "content": "... \"Сару.\""
    },
    {
      "id": 52,
      "model": "료슈",
      "content": "Это имя - всё, что я могу вспомнить."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<Хочешь сказать...>"
    },
    {
      "id": 54,
      "model": "료슈",
      "content": "Как ты видел, Часы, мой разум был разрублен на лоскуты."
    },
    {
      "id": 55,
      "model": "료슈",
      "content": "Порядок и форма... Всё перепутано."
    },
    {
      "id": 56,
      "model": "료슈",
      "content": "Я не могу ничего объяснить о своей памяти."
    },
    {
      "id": 57,
      "model": "오티스",
      "content": "Похоже, мы поняли нашу ситуацию. Наихудшим сценарием в данном случае будет..."
    },
    {
      "id": 58,
      "model": "오티스",
      "content": "... вторжение извне, происходящее пока Аномалии, Искажения и Пеккатулы сбегают из своих камер содержания."
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "Ух ты. Ну и ситуация, даже думать не хочу... Нам пришлось бы сражаться с нарушителями <i>и</i> со всевозможными монстрами, вырвавшимися на свободу!"
    },
    {
      "id": 60,
      "model": "오티스",
      "content": "Именно. Это точно описывает наше нынешнее положение."
    },
    {
      "id": 61,
      "model": "로쟈",
      "content": "Понятно..."
    },
    {
      "id": 62,
      "content": "Отис не решила терять времени, дабы прийти к заключению, убившему нашу мораль.",
      "model": "오티스"
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "Начнем сначала."
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "Во-первых, за два часа до этого отдел LCE подвергся нападению со стороны группы неизвестных враждебных лиц."
    },
    {
      "id": 65,
      "model": "오티스",
      "content": "Оружия, которыми убили исследователей... не одинаковые. Жертвы явно были убиты большим набором орудий."
    },
    {
      "id": 66,
      "model": "료슈",
      "content": ".......",
      "place": -1,
      "teller": "???",
      "title": "???"
    },
    {
      "id": 67,
      "place": -1,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "Дорогая дочь."
    },
    {
      "id": 68,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "Глаза на меня. При использовании прямого оружия, которое оставляет самые дальние дуги..."
    },
    {
      "id": 69,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "Глаза на меня. При использовании оружия, которое убивает с помощью мельчайших порезов..."
    },
    {
      "id": 70,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "Глаза на меня. При использовании гибкого оружия, которое разбивает все, чего касается...",
      "place": "LCE Research Team\nLab. Sector"
    },
    {
      "id": 71,
      "place": "Команда исследований LCE\nЛабораторный сектор",
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 72,
      "model": "료슈",
      "content": "Что за путаница, так похоже на этого ублюдка."
    },
    {
      "id": 73,
      "model": "그레고르",
      "content": "Тяжело даже сказать, что за оружия были использованы... Мда."
    },
    {
      "id": 74,
      "content": "Рёшу опрокинула свои волосы назад, хмуря свои брови от раздражения.",
      "model": "오티스"
    },
    {
      "id": 75,
      "model": "오티스",
      "content": "... Можно спокойно сказать, что убийца владеет как минимум тремя типами оружия."
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "Дальше..."
    },
    {
      "id": 77,
      "model": "오티스",
      "content": "Это было внезапное нападение, осуществленное без каких-либо задержек, и LCE не могли успеть спланировать контратаку. Это была, за неимением лучшего слова, резня."
    },
    {
      "id": 78,
      "model": "오티스",
      "content": "Теперь, одна вещь требует вашего внимания."
    },
    {
      "id": 79,
      "model": "오티스",
      "content": "Похоже, захватчики открыли камеры с аномалиями... только <i>после того</i>, как убедились, что внезапное нападение прошло успешно."
    },
    {
      "id": 80,
      "model": "이스마엘",
      "content": "... Да, подозрительно."
    },
    {
      "id": 81,
      "model": "이스마엘",
      "content": "Ведь... не должно ли быть наоборот?"
    },
    {
      "id": 82,
      "model": "이스마엘",
      "content": "Сначала открыть камеры содержания, и пусть монстры разносят весь объект... а потом, когда наступит хаос, ворваться и добить отставших. Так было бы проще."
    },
    {
      "id": 83,
      "model": "오티스",
      "content": "Верно. Стратегия противника весьма необычна."
    },
    {
      "id": 84,
      "model": "오티스",
      "content": "Что касается причин, по которым они прибегли к такой необычной тактике, есть два правдоподобных объяснения."
    },
    {
      "id": 85,
      "model": "오티스",
      "content": "Во-первых, что противник может состоять из бойцов, достаточно опытных, чтобы не нуждаться в отвлечении внимания."
    },
    {
      "id": 86,
      "model": "싱클레어",
      "content": "Хотите сказать, может быть еще кто-то... кто так же силен, как женщина в грузовике, похитившая Харон...?"
    },
    {
      "id": 87,
      "model": "오티스",
      "content": "Угу. Во-вторых..."
    },
    {
      "id": 88,
      "model": "오티스",
      "content": "Враг мог намеренно выпустить Аномалии из камер в качестве дополнительной меры."
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "Дополнительной меры...? Ты хочешь сказать, что эти злодеи пытались скрыть свое гнусное нападение?!"
    },
    {
      "id": 90,
      "model": "오티스",
      "content": "Нет, вероятность сокрытия фактов практически равна нулю. Если бы враг не обладал точными знаниями об аномалиях, способных пожирать трупы целиком, он никогда бы не оставил на своих жертвах такие легко распознаваемые раны."
    },
    {
      "id": 91,
      "model": "오티스",
      "content": "Более логично, что их цель была задержать главные подкрепления штаба, и не дать им прибыть на место вместе с нами."
    },
    {
      "id": 92,
      "model": "이스마엘",
      "content": "Затягивание времени... Ясно. Может быть, они что-то искали?"
    },
    {
      "id": 93,
      "model": "오티스",
      "content": "Возможно. У них наверняка была конкретная цель, когда они врывались сюда."
    },
    {
      "id": 94,
      "model": "홍루",
      "content": "Значит, что то, что они ищут... должно быть где-то здесь."
    },
    {
      "id": 95,
      "model": "홍루",
      "content": "Что-то неуловимое и настолько хорошо спрятанное, что им пришлось отвлечь нас, чтобы выиграть время."
    },
    {
      "id": 96,
      "model": "그레고르",
      "content": "... Тогда поспешим."
    }
  ]
}