{
  "dataList": [
    {
      "id": 0,
      "place": "Вход в сектор вещания исследовательской команды LCE",
      "model": "싱클레어",
      "content": "Кажется сюда."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Хмм. Это единственное место, где горит свет.... Написано \"Сектор вещания.\""
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "Кто-нибудь может мне сказать... было ли правильным решением сюда идти?"
    },
    {
      "id": 3,
      "model": "뫼르소",
      "content": "Все остальные маршруты были перекрыты, за исключением того, что вел в этот сектор."
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "Видимо мы все равно попали бы сюда... так или иначе."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<В такой тьме тяжело хоть что-то увидеть...>"
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Большая часть электричества отключена, дверь не должна быть заперта."
    },
    {
      "id": 7,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор вещания",
      "content": "Стойте."
    },
    {
      "id": 8,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор вещания",
      "content": "Еще один шаг... и мы будем вынуждены принять меры!"
    },
    {
      "id": 9,
      "content": "Знакомый голос раздался из громкоговорителя, произнося агрессивное предупреждение."
    },
    {
      "id": 10,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор вещания",
      "content": "Вся эта территория заминирована. Даже если вам каким-то образом удастся пройти минное поле, вам придется столкнуться с нами. Предупреждаю - все мы здесь готовы к бою!"
    },
    {
      "id": 11,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор вещания",
      "content": "И если вы думаете, что сильнее нас, у нас есть устройства самоуничтожения. Бомбы, наполненные... супер-миниатюрными пилообразными осколками... шрапнелью..."
    },
    {
      "id": 12,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор вещания",
      "content": "Подожди секунду - что тут написано? «Бр... бо...»? Что за черт? А я думала, что у меня плохой почерк!"
    },
    {
      "id": 13,
      "model": "마튼",
      "teller": "Громкоговоритель",
      "title": "Сектор вещания",
      "content": "А. Вот... \"Бросок этой бомбы приведет к взрыву, который покрывает зону радиусом в 100 метров от места взрыва...\""
    },
    {
      "id": 14,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор вещания",
      "content": "Эй! Это вообще-то нарушение табу, знаешь? Можно было постараться придумать что-нибудь действительно убедительное!"
    },
    {
      "id": 15,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор вещания",
      "content": "В-в любом случае! Разворачивайтесь и уходите сейчас же, или мы похороним вас вместе с нами под этим зданием!"
    },
    {
      "id": 16,
      "model": "싱클레어",
      "content": "Мы всё слышим, знаете ли..."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Весьма вероятно, что бомба — это блеф. Любая бомба, относящаяся к категории взрывчатых веществ, должна быть \"заложена\" на объект или поверхность в соответствии с правилами, установленными Главой."
    },
    {
      "id": 18,
      "model": "이상",
      "content": "Мм. И это хвастовство взрывом не вызывает доверия. Такой большой радиус... наверняка нарушит множество запретов и ограничений."
    },
    {
      "id": 19,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор вещания",
      "content": "... Конечно, но я не блефовала насчет мин. Сделайте еще один шаг вперед... и разряды электричества сделают из вас барбекю."
    },
    {
      "id": 20,
      "content": "Голос за микрофоном становился все более раздраженным, но при этом все более знакомым. Я был достаточно уверен, что раньше его где-то слышал..."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "По словам Алиссы, Хохенхайм должен быть где-то здесь."
    },
    {
      "id": 22,
      "model": "호엔하임",
      "teller": "Громкоговоритель",
      "title": "Сектор вещания",
      "content": "Подожди. Ты только что сказал \"Алисса\""
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Этот голос... Похоже, мы не ошиблись."
    },
    {
      "id": 24,
      "content": "Да, <i>этот</i> голос я точно узнал."
    },
    {
      "id": 25,
      "model": "호엔하임",
      "teller": "Довольно неприветливый голос",
      "title": "???",
      "content": "Этот голос, который я предпочел бы не слышать, говорит мне..."
    },
    {
      "id": 26,
      "model": "호엔하임",
      "teller": "Довольно неприветливый голос",
      "title": "???",
      "content": "Что этих людей можно пропустить."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Этот голос, который Фауст предпочла бы не слышать, говорит Фауст, что к этим людям можно подойти."
    },
    {
      "id": 28,
      "content": "Глухой стук, а затем..."
    },
    {
      "id": 29,
      "content": "Двери сектора вещания приоткрылись, но прежде чем мы успели как следует разглядеть людей, запертых внутри..."
    },
    {
      "id": 30,
      "place": "Сектор вещания исследовательской команды LCE",
      "model": "에즈라",
      "teller": "???",
      "title": "???",
      "content": "Оо...?! Вы, ребята! Сказали бы раньше!"
    },
    {
      "id": 31,
      "model": "에즈라",
      "content": "Помните меня?"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "Ооо! Это мисс Эзра!"
    },
    {
      "id": 33,
      "content": "Мы встретились лицом к лицу с Эзрой, которая перед нашей миссией в Ла-Манчаленде позвонила нам по видеосвязи и предоставила огромное количество информации о Кровожадах."
    },
    {
      "id": 34,
      "model": "에즈라",
      "content": "Слышала, вы спасли ситуацию в Ла-Манчаленде!"
    },
    {
      "id": 35,
      "model": "에즈라",
      "content": "И все благодаря мне, я уверенна. Так кто же в вашей команде этот Экстраординарный Кровожад?"
    },
    {
      "id": 36,
      "model": "싱클레어",
      "content": "А? Что? А... Ну..."
    },
    {
      "id": 37,
      "model": "모제스2",
      "content": "Давай пропустим любезности, Эзра."
    },
    {
      "id": 38,
      "content": "Следующим человеком оказалась Мозес"
    },
    {
      "id": 39,
      "content": "Я тоже видел ее во время видеозвонка... Лидер LCD, если правильно помню."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "... Это ты угрожала нам этой чепухой про бомбы, Эзра?"
    },
    {
      "id": 41,
      "model": "에즈라",
      "content": "У меня не было другого выбора. Мы уже начали думать, что остались здесь единственными выжившими, и тут... бац! Из ниоткуда в этот сектор ворвалась дюжина шагов... Мы даже не смогли узнать, кто вы есть, потому что все экраны вышли из строя."
    },
    {
      "id": 42,
      "content": "Эзра кивнула подбородком в сторону пустых экранов наблюдения в секторе вещания."
    },
    {
      "id": 43,
      "model": "에즈라",
      "content": "К вашему сведению, этот мистер Гений пытается починить камеры. Но он сказал, что из-за отключения электричества это займет какое-то время..."
    },
    {
      "id": 44,
      "model": "호엔하임",
      "content": "Не ожидал, что наши пути могут пересечься по хорошей причине, но я уж точно не представлял, что мы встретимся именно так."
    },
    {
      "id": 45,
      "content": "Под рядом мониторов, на которые указала Эзра, мы увидели Хохенхайма - он выглядел еще более изможденным, чем мы его помнили. Он слабо и недружелюбно кивнул нам, пока возился с запутанными проводами."
    },
    {
      "id": 46,
      "model": "마튼",
      "content": "Здравствуйте. Рад видеть, что среди вас нет пострадавших."
    },
    {
      "id": 47,
      "content": "Мартон вышел вперед и одарил нас приветствием, которое Хохенхайм решил пропустить."
    },
    {
      "id": 48,
      "model": "호엔하임",
      "content": "В любом случае, вы говорите, что это Алисса сообщила вам о нашем местонахождении? Хмм. Если она не с вами, то она, должно быть, либо тяжело ранена, либо уже мертва."
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "Нуу... Да, она тяжело ранена. Но мы ищем как ей помочь."
    },
    {
      "id": 50,
      "content": "Ишмаэль посмотрела на Хохенхайма с изумлением, будто находясь в ошеломлении от его холодной уверенности в судьбе своего подчиненного."
    },
    {
      "id": 51,
      "model": "호엔하임",
      "content": "\"Ищете,\" ммм? Вы говорите, как будто играете в охоту за сокровищами."
    },
    {
      "id": 52,
      "model": "호엔하임",
      "content": "Возможно, было бы лучше положить конец ее страданиям на месте."
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "Чее...? Разве ты не видел, как мы решаем вопросы? У нее еще есть шанс. Не спеши линять."
    },
    {
      "id": 54,
      "model": "마튼",
      "content": "Пожалуйста, не поймите неправильно. Некоторые из нападавших... Похоже, получают удовольствие от пыток своих жертв. Именно это и держит нашего босса в напряжении..."
    },
    {
      "id": 55,
      "model": "마튼",
      "content": "Босс и я были рядом с лабораторией, когда атака началась. Вокруг почти не было сотрудников, а сектор вещания как раз находился неподалеку."
    },
    {
      "id": 56,
      "model": "마튼",
      "content": "Это вероятно, единственная причина, по которой мы смогли найти укрытие и уцелеть."
    },
    {
      "id": 57,
      "model": "돈키호테",
      "content": "... Истинно, юная Алисса выдержит испытания со стойкостью."
    },
    {
      "id": 58,
      "model": "돈키호테",
      "content": "Мы поклялись вернуться и забрать ее из рук смерти."
    },
    {
      "id": 59,
      "model": "마튼",
      "content": "... Спасибо. Я уверен, что Алисса... верит вашему обещанию."
    },
    {
      "id": 60,
      "model": "에즈라",
      "content": "Эм, извините, что прерываю трогательный момент... но если вы здесь, то и Цветной корректировщик тоже должен быть уже в пути, верно?!"
    },
    {
      "id": 61,
      "model": "에즈라",
      "content": "Где он шляется, черт побери? Может он уже отправился на поиски нападавших..."
    },
    {
      "id": 62,
      "model": "모제스2",
      "content": "... Эзра."
    },
    {
      "id": 63,
      "content": "Мозес, которая с самого начала пристально смотрела на Отис, перевела взгляд на Эзру"
    },
    {
      "id": 64,
      "model": "에즈라",
      "content": "Командир! Если мы сможем объединиться с Алым Взором, думаю, у нас будет более чем достаточно шансов на победу даже без нашего пчелёнка!"
    },
    {
      "id": 65,
      "model": "모제스2",
      "content": "Да. Но... похоже, что Алый Взор не с ними."
    },
    {
      "id": 66,
      "model": "모제스2",
      "content": "Достаточно посмотреть на их лица для подтверждения."
    },
    {
      "id": 67,
      "model": "에즈라",
      "content": "Чтооо?! И че вы здесь без него забыли, ребята?!"
    },
    {
      "id": 68,
      "content": "Лицо Эзры сразу же скисло, когда она поняла, что Вергилий не с нами; ее голос обрушился на нас, как голос хозяйки, визжащей на незваных гостей, ворвавшихся в ее дом."
    },
    {
      "id": 69,
      "model": "이스마엘",
      "content": "Это не... не то, чтобы мы пришли сюда просто, потому что захотели..."
    },
    {
      "id": 70,
      "model": "그레고르",
      "content": "Нападавший захватил подружку Гида... Рёшу говорит её зовут \"Опекун Большого\"... из Дома пауков..."
    },
    {
      "id": 71,
      "model": "모제스2",
      "content": "И, вероятно, ещё и сильный противник... точно такой же, как те, кто напали на это здание."
    },
    {
      "id": 72,
      "model": "오티스",
      "content": "... Ее боевые навыки нельзя недооценивать."
    },
    {
      "id": 73,
      "model": "모제스2",
      "content": "Как она сравнивается с Юриалосом из подразделения Аргос?"
    },
    {
      "id": 74,
      "model": "오티스",
      "content": "Хм... Я бы сказала примерно на том же уровне..."
    },
    {
      "id": 75,
      "model": "오티스",
      "content": "Подождите. Ты... Если ты знаешь эти имена, значит..."
    },
    {
      "id": 76,
      "content": "Мозес не удостоила Отис ответом. Вместо этого она закрыла глаза, с виду потерявшись в раздумиях..."
    },
    {
      "id": 77,
      "content": "... и вскоре вернулась к обсуждаемому вопросу, будто наконец собравшись с мыслями."
    },
    {
      "id": 78,
      "model": "모제스3",
      "content": "... Харон - её взяли в заложники?"
    },
    {
      "id": 79,
      "model": "싱클레어",
      "content": "Что? Как вы узнали...?"
    },
    {
      "id": 80,
      "model": "모제스3",
      "content": "Вы упомянули атакующего в единственном числе. Возможно, это просто оговорка, но я подозреваю, что это был либо один враг, либо небольшая группа."
    },
    {
      "id": 81,
      "model": "모제스3",
      "content": "Тем более... Несмотря на то, что вы приехали сюда без водителя, никто из вас не выглядит сильно убежденным в том, что Алый Взор сможет быстро расправиться с нападавшим и вернуться к вам."
    },
    {
      "id": 82,
      "model": "오티스",
      "content": "......."
    },
    {
      "id": 83,
      "model": "에즈라",
      "content": "Лучше отдайте это Командиру! Ей достаточно посмотреть, чтобы во всем разобраться."
    },
    {
      "id": 84,
      "model": "에즈라",
      "content": "И ещё, вы никого не встречали по дороге сюда?"
    },
    {
      "id": 85,
      "model": "이스마엘",
      "content": "Просто кучку пеккатул и манекенов... Подожди минутку. Почему <i>мы</i> не задаем вопросов?"
    },
    {
      "id": 86,
      "content": "Ишмаэль едва удалось вернуть контроль над диалогом из-за града вопросов."
    },
    {
      "id": 87,
      "model": "이스마엘",
      "content": "Вы обе из LCD. Что вы делаете здесь, в штабе, где находится LCE?"
    },
    {
      "id": 88,
      "model": "에즈라",
      "content": "Об этом..."
    },
    {
      "id": 89,
      "model": "에즈라",
      "content": "Сегодня LCE должна была представить важный отчет о своем прогрессе."
    },
    {
      "id": 90,
      "model": "에즈라",
      "content": "Судя по всему, это еще и <i>ооооооочень</i> важная презентация! Мы получили миллион напоминаний о том, что нужно обязательно явиться и все такое... Да, Капитан? Мне кажется все забывают о том, как <i>ооооооочень</i> занят наш отдел!"
    },
    {
      "id": 91,
      "model": "호엔하임",
      "content": "Прости, что заимствую твою формулировку, но это действительно <i>ооооооочень</i> важная презентация."
    },
    {
      "id": 92,
      "model": "에즈라",
      "content": "Может быть для тебя. Но мой отдел тоже <i>ооооооочень, ооооооочень</i>..."
    },
    {
      "id": 93,
      "model": "단테",
      "content": "<Постойте... Я не думаю, что сейчас это важно...>"
    },
    {
      "id": 94,
      "model": "모제스2",
      "content": "Презентация не состоялась. Поэтому на данный момент мы не можем оценить, на сколько она важна."
    },
    {
      "id": 95,
      "model": "모제스2",
      "content": "Как бы то ни было, это событие и есть причина присутствия нас, членов LCD, здесь, в отделе LCE."
    },
    {
      "id": 96,
      "model": "모제스2",
      "content": "И еще... Позвольте представить вам нового участника LCD."
    },
    {
      "id": 97,
      "model": "에즈라",
      "content": "Ага, наша команда увеличилась в размерах! Так вам!"
    },
    {
      "id": 98,
      "model": "모제스2",
      "content": "Мне сказали, что вы ранее уже встречались."
    },
    {
      "id": 99,
      "content": "Знакомый силуэт выступил с противоположной стороны - человек, которого мы не ожидали встретить в таком месте."
    },
    {
      "id": 100,
      "model": "LCD앵두",
      "content": "Моё сожаление - что мы должны всегда встречаться в таких трудных ситуациях. Хочется верить, что у вас все хорошо."
    },
    {
      "id": 101,
      "model": "홍루",
      "content": "Мисс Энду! Давно не виделись."
    },
    {
      "id": 102,
      "model": "홍루",
      "content": "Мистер Ким в бамбуковой шляпе... все еще на восстановлении?"
    },
    {
      "id": 103,
      "model": "LCD앵두",
      "content": "Мм. Плоть моего наставника... уже давно исцелилась, но потребуется некоторое время, пока его разум обретет прежнее равновесие. Не важно сколь долго придется, дождаться я должна."
    },
    {
      "id": 104,
      "model": "LCD앵두",
      "content": "Во мне есть вера, что он поправится в ближайшем времени. А пока, в тишине должна я искупить своё преступление..."
    },
    {
      "id": 105,
      "content": "... Энду, видимо, ссылалась на то, как под искажающим влиянием Монолита она пронзила мечом Кима в бамбуковой шляпе."
    },
    {
      "id": 106,
      "model": "싱클레어",
      "content": "Тем не менее, я рад, что ты хорошо адаптируешься к жизни в LCD."
    },
    {
      "id": 107,
      "content": "Синклер заметил тень, промелькнувшую на лице Энду, и быстро заговорил, чтобы разрядить обстановку."
    },
    {
      "id": 108,
      "model": "LCD앵두",
      "content": "Я бы сказала, что меня заставили, но я все равно глубоко благодарна. У нас с наставником больше нет дома..."
    },
    {
      "id": 109,
      "model": "LCD앵두",
      "content": "Но в один день... мы..."
    },
    {
      "id": 110,
      "model": "LCD앵두",
      "content": "... вернемся в корп. S. Вместе."
    },
    {
      "id": 111,
      "model": "이스마엘",
      "content": "Похоже она тоже старается освоиться."
    },
    {
      "id": 112,
      "model": "그레고르",
      "content": "Всегда трудно освоиться, независимо от того, откуда ты начинаешь."
    },
    {
      "id": 113,
      "model": "모제스2",
      "content": "Раз уж теперь мы все знакомы..."
    },
    {
      "id": 114,
      "model": "모제스2",
      "content": "Давайте перейдем к рассматриваемой проблеме."
    }
  ]
}