{
  "dataList": [
    {
      "id": 0,
      "place": "Хранилище компонентов исследовательской команды LCE",
      "model": "그레고르",
      "teller": "Рация",
      "content": "*ззззз*... как там... *бззз* остальные... "
    },
    {
      "id": 1,
      "model": "호엔하임",
      "content": "... Эти компоненты должны покрыть наши нужды для ремонта."
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "... Передавать сигнал становится всё сложнее..."
    },
    {
      "id": 3,
      "model": "호엔하임",
      "content": "Неудивительно, учитывая как далеко команды стали находиться от друг друга."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "И выжившие... Я не вижу и одного в этом секторе, к сожалению."
    },
    {
      "id": 5,
      "model": "호엔하임",
      "content": "Снова... не удивительно. Состояние тел выставлено на показ."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "... Фауст считает, что в нынешних условиях отсутствует реалистичный способ им помочь."
    },
    {
      "id": 7,
      "model": "호엔하임",
      "content": "......."
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "Ц..."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "Так оно... и выглядит. Поистине, те, наисильнейше раздосадованные данной трагедией. Я прошу простить меня за поднятие этой темы."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "... Отлично! Т-теперь нам осталось только вернуться в комнату управления."
    },
    {
      "id": 11,
      "model": "호엔하임",
      "content": "Верно... Она должна быть сразу за этим коридором."
    },
    {
      "id": 12,
      "model": "호엔하임",
      "content": "Ассистент, беспокойное расхаживание и чесание головы от недоумения, всё это - поведения, запрещенные на нашем исследовательском объекте."
    },
    {
      "id": 13,
      "model": "마튼",
      "content": "О, так-же, нахмуривание и склонение головы с бормотанием \"а?\" тоже запрещено."
    },
    {
      "id": 14,
      "model": "히스클리프",
      "content": "... Нет, у меня плохое предчувствие. Что-то не так..."
    },
    {
      "id": 15,
      "model": "히스클리프",
      "content": "...!"
    },
    {
      "id": 16,
      "model": "히스클리프",
      "content": "Йо, остановитесь! Пока не выходите."
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "Там что-то снаружи."
    },
    {
      "id": 18,
      "place": "Коридор исследовательской команды LCE",
      "model": "약지아비",
      "teller": "???",
      "title": "???",
      "content": "Пам~ Парам~ Пам-парам~"
    },
    {
      "id": 19,
      "model": "약지아비",
      "teller": "???",
      "title": "???",
      "content": "Или... можно дать сосудам расслабиться и расшириться... Да, так намного лучше."
    },
    {
      "id": 20,
      "place": "Хранилище компонентов исследовательской команды LCE",
      "model": "싱클레어",
      "content": "Т-ты прав... Мы бы наткнулись на него сразу, как вышли отсюда."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Вспоминая обстоятельства, что встречали нас до этого момента, будет обоснованным предположение, что принадлежность данной личности лежит в кругах Безымянного."
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "... \"Опекун.\" Наверное будет капец сильный, судя по той бабе, что схватила Харон."
    },
    {
      "id": 23,
      "model": "호엔하임",
      "content": "... Вы, люди, где вся та уверенность, что была у вас, когда вы выбивали из меня последние капли во время эксперимента с Монолитом?"
    },
    {
      "id": 24,
      "model": "히스클리프",
      "content": "Йо, можешь не так это описывать? Создашь другим неверное впечатление... Да и мы мутузили твоё <i>Искажение</i>. Хотя, даже не то, что-бы- Да ёпта, ты понял о чем я говорю, да?"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Глубина физических повреждений, нанесенных выставочным трупам, говорит... что шансы одержать верх в битве с ним минимальны."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Фауст не рекомендует начинать сражение, в котором нельзя одержать победу, пока мы отрезаны от Данте."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Так как использование Идентичностей не является нам доступным, сражение с врагом приведет лишь к уменьшению наших чисел..."
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "... и с таким малым количеством информации о враге, получение смертельных повреждений без возможности их обработки будет..."
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "Неужели господин Менеджер узрит холодную, бездыханную форму юного Синклера по своему возвращению?!"
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "И холодную, бездыханную форму Дон Кихот тоже...!"
    },
    {
      "id": 31,
      "model": "마튼",
      "content": "... Босс, если он продолжит сидеть в коридоре..."
    },
    {
      "id": 32,
      "model": "호엔하임",
      "content": "Это проблема. Мы скорее всего наткнемся на него по пути в комнату управления..."
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "... Эй. Сколько времени тебе нужно для починки этой ржавой машины, или че это?"
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "Учитывая, что атака походит на саботаж всего объекта... Мне понадобится осмотреть каждый компонент по отдельности, вместо того, чтобы считать это обычной поломкой."
    },
    {
      "id": 35,
      "model": "호엔하임",
      "content": "Не могу сказать, пока не увижу размер поломки... Хотя даже в лучшем сценарии, я не ожидаю, что починка будет выполнена за короткий промежуток времени."
    },
    {
      "id": 36,
      "model": "호엔하임",
      "content": "... Чтоб его, Мартон. Не говорил ли я тебе, что нестандартные распределители энергии просто ужас для техосмотра?"
    },
    {
      "id": 37,
      "model": "마튼",
      "content": "А, это вы - кто разрабатывал планировку этого сектора, Босс."
    },
    {
      "id": 38,
      "model": "호엔하임",
      "content": "Должно быть это было во время последней недели перед сроком сдачи моего отчета. Я уверен, что проделал наилучшую работу, учитывая ограниченное время, что у меня было."
    },
    {
      "id": 39,
      "model": "싱클레어",
      "content": "Может у нас есть как выиграть немного времени... или увести его отсюда?"
    },
    {
      "id": 40,
      "model": "호엔하임",
      "content": "Я думаю о 5-6 вариантах. Но если я хочу что-то порекомендовать..."
    },
    {
      "id": 41,
      "model": "호엔하임",
      "content": "Нам нужно снять эту обувь."
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "......."
    },
    {
      "id": 43,
      "model": "히스클리프",
      "content": "Ка-каво?! После всего дерьма, через которое мы прошли?!"
    },
    {
      "id": 44,
      "model": "호엔하임",
      "content": "Без вашего доступа к Идентичностям, единственным вариантом остается моя Э.Г.О экипировка. И в ней, шанс победы или убийства этого мужчины - кто, вероятно, является Маэстро Безымянного - мало убеждающий."
    },
    {
      "id": 45,
      "model": "돈키호테",
      "content": "Если так... я выступлю из ни- Я сделаю это."
    },
    {
      "id": 46,
      "model": "싱클레어",
      "content": "Д-дон Кихот...!"
    },
    {
      "id": 47,
      "model": "히스클리프",
      "content": "Я... я чето не хочу."
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "У нас были проблемы и похуже. Конечно, я думал стянуть эти вонючие сапоги много раз... но мы ведь не можем так с ней поступить...?"
    },
    {
      "id": 49,
      "model": "돈키호테",
      "content": "Я говорила снова и снова - функция самоочистки Росинанте всегда активна... Но давайте опустим это."
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "... Я бы предпочла избегать... и не полагаться на свою силу Кровожада, но у нас не остается другого пути."
    },
    {
      "id": 51,
      "model": "돈키호테",
      "content": "И я верю в вас. Верю, что мои соратники смогут меня снова вернуть."
    },
    {
      "id": 52,
      "model": "히스클리프",
      "content": "Эх..."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Фауст поддерживает мнение Хитклиффа. План по снятию Дон Кихот своей обуви отклонен."
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "Хоть присутствует несколько причин отказать этой идеи, главной будет то, что... Дон Кихот не должна спешиваться с Росинанте."
    },
    {
      "id": 55,
      "model": "호엔하임",
      "content": "Думаешь её неограниченной силы будет недостаточно для преодоления данного препятствия? По результатам тестов... она продемонстрировала боевую мощь, которая была-"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Нет, снятие обуви Дон Кихот для решения данной незаурядицы не является нереалистичным сценарием. Однако..."
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Данное течение... будет выбором, что отдалит Данте от его пути к получению Золотых ветвей, и, даже если бы мы прислушались к предложению Хохенхайма, снятие обуви Дон Кихот должно быть совершенно в результате решения Менеджера."
    },
    {
      "id": 58,
      "model": "싱클레어",
      "content": "П-подождите, пожалуйста. Всё слишком быстро..."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Наглядный пример: в случае, если Дон Кихот не сможет сдержать свои импульсы и начнет создавать Сородичей и Кровососов без разбору..."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Есть вероятность, что она не сможет вернуться в себя, не важно сколько раз часы Данте будут взведены."
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Если грешник не может быть восстановлен силой Менеджера, это фактически равносильно невозможности заполучить Золотые ветви в этом мире. Такой исход окажется решающим провалом моей части в доказательстве того, что-"
    },
    {
      "id": 62,
      "model": "호엔하임",
      "content": "Я понимаю. Значит отклонено. Давайте перейдем к следующей теме."
    },
    {
      "id": 63,
      "model": "돈키호테",
      "content": "... Ты уверен в этом? Мы не обладаем подходящими способами сразить этого злодея."
    },
    {
      "id": 64,
      "model": "호엔하임",
      "content": "Это был лишь план А. Честно, я и сам не сильно хотел заниматься игрой в казино в условиях со столькими переменными, находящимися вне нашего контроля."
    },
    {
      "id": 65,
      "model": "히스클리프",
      "content": "Какой бы план у вас всех ни был, давайте побыстрее. Пока что я не вижу этого мудилу в туфлях, но..."
    },
    {
      "id": 66,
      "model": "호엔하임",
      "content": "... На счет плана B - я выиграю нам какое-то время, пока вы помогаете Мартону починить устройство."
    },
    {
      "id": 67,
      "model": "호엔하임",
      "content": "Если я подниму уровень синхронизации своего Э.Г.О снаряжения Шокирующей многоножки, я смогу двигаться какое-то время даже если моё сердце остановится."
    },
    {
      "id": 68,
      "model": "호엔하임",
      "content": "Я не в наилучшей форме после всех наших боев... Но с удачей на нашей стороне, у меня может даже получиться отправить его в нокаут при помощи достаточно высокого напряжения."
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "Хах! Слышу от парня, который наверное ни разу в жизни не дрался по-нормальному..."
    },
    {
      "id": 70,
      "model": "호엔하임",
      "content": "Вы должны были когда-то сражаться с противниками, носящими Э.Г.О экипировку. Это снаряжение может компенсировать недостаток боевого опыта..."
    },
    {
      "id": 71,
      "model": "히스클리프",
      "content": "Эх... Эт не аргумент. Мы тормозим его, ты занимаешься починкой."
    },
    {
      "id": 72,
      "model": "히스클리프",
      "content": "Даже если мы отбросим коньки... Часоголовый придёт рано или поздно. Он может вернуть нас."
    },
    {
      "id": 73,
      "model": "싱클레어",
      "content": "Буэ... Даже если мы станем одних из тех ужасных экспонатов... Верно...?"
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Верно. Уровень боли в процессе, однако, намного превысит допустимый уровень для обоих - и человека под вопросом, и Данте. Предпочитается избегать такого развития событий."
    },
    {
      "id": 75,
      "model": "호엔하임",
      "content": "Очевидно, вы недооцениваете уровень боевой мощи, что я могу произвести, будь я в полном обмундировании-"
    },
    {
      "id": 76,
      "model": "호엔하임",
      "content": "Хотя, вероятно будет лучше, если вы останетесь без этого знания."
    },
    {
      "id": 77,
      "model": "히스클리프",
      "content": "... Ты тож идешь? Не останешься чинить эту штуковину?"
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "Тот, кто это спроектировал, проделал работу на удивление низкого качества. Поручать такому гению, как я, ремонт столь второсортного оборудования было бы пустой тратой таланта."
    },
    {
      "id": 79,
      "model": "호엔하임",
      "content": "Это её слова. Но чтобы прояснить - это не \"второсортный\" дизайн. Это был лучший дизайн, который можно было создать в условиях ограниченного времени. Другими словами, это был <i>оптимальный</i> дизайн, который мы могли позволить себе в тот момент."
    },
    {
      "id": 80,
      "model": "호엔하임",
      "content": "......."
    },
    {
      "id": 81,
      "model": "호엔하임",
      "content": "Тогда я оставляю этот вопрос вам. Давайте все снова встретимся в целости, как после нашего последнего злоключения."
    },
    {
      "id": 82,
      "model": "싱클레어",
      "content": "......."
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "Юный Синклер, ты чувствуешь себя нехорошо?"
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "Мы сначала пойдем отвлечем его, так что если тебе надо собраться с мыслями..."
    },
    {
      "id": 85,
      "model": "싱클레어",
      "content": "... Нет."
    },
    {
      "id": 86,
      "model": "싱클레어",
      "content": "Я не могу... просто бесцельно бродить..."
    },
    {
      "id": 87,
      "model": "싱클레어",
      "content": "Бродить... бесцельно..."
    },
    {
      "id": 88,
      "place": -1,
      "model": "호엔하임",
      "content": "......."
    },
    {
      "id": 89
    },
    {
      "id": 90
    },
    {
      "id": 91
    },
    {
      "id": 93,
      "place": "Коридор исследовательской команды LCE",
      "model": "약지아비",
      "teller": "???",
      "content": "А, конечно...!"
    },
    {
      "id": 94,
      "model": "싱클레어",
      "content": "...!"
    },
    {
      "id": 95,
      "model": "히스클리프",
      "content": "Пиздец..."
    },
    {
      "id": 96,
      "model": "약지아비",
      "teller": "???",
      "content": "Галерея, достигшая магнум опуса в эстетике не требует рассылки приглашений. Посетители будут стекаться сами по себе."
    },
    {
      "id": 97,
      "model": "히스클리프",
      "content": "... Йо, ты считаешь... ты считаешь что мы прошли весь этот пусть, чтоб посмотреть на эту кучу бесполезного мусора?"
    },
    {
      "id": 98,
      "model": "히스클리프",
      "content": "Не знаю многого на счет этого \"искусства\"... Но даже я могу сказать, что это худшая херова выставка, которую я видел за свою жизнь."
    },
    {
      "id": 99,
      "model": "약지아비",
      "teller": "???",
      "content": "В таком случае, похоже мне придется лично сыграть роль куратора для наших юных, глупых гостей."
    },
    {
      "id": 100,
      "model": "약지아비",
      "teller": "???",
      "content": "Прямо как я учил Йошихиде... От Кича до Авангарда,"
    },
    {
      "id": 101,
      "model": "약지아비",
      "teller": "???",
      "content": "с каждой модой художественного движения запечатленной в каждом куске мяса."
    },
    {
      "id": 102,
      "model": "약지아비",
      "teller": "???",
      "content": "Тур по галерее, комментируемый самим Маэстро... Вам стоит быть польщенными, вправду."
    }
  ]
}