{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор исследовательской команды LCE",
      "model": "단테",
      "content": "<Связи до сих пор нет?>"
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "... Никакой. Никак не можем узнать, как остальные поживают..."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Ладно, не буду думать о плохом... Отсутствие новостей - хорошие новости, верно?"
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Мисс Алисса... не покидает мой разум. Да будет, что мы сможем найти решение до того, как спираль вонзится еще глубже..."
    },
    {
      "id": 4,
      "model": "검지제자2",
      "content": "Спираль...?"
    },
    {
      "id": 5,
      "model": "검지제자2",
      "content": "Аа, то оружие от Мастерской, да? Которой нужен пароль для открытия!"
    },
    {
      "id": 6,
      "model": "이상",
      "content": "Верно... Проблематичная вещь."
    },
    {
      "id": 7,
      "model": "검지제자2",
      "content": "Ммм... Я... Я знаю основы её работы, но только человек, кто знает пароль - тот-же, что и проткнул жертву... Н-но постараюсь посмотреть что я могу сделать!"
    },
    {
      "id": 8,
      "model": "이상",
      "content": "......."
    },
    {
      "id": 9,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 10,
      "model": "그레고르",
      "content": "Оо, это будет отлично. Что, Сора... ты фанатеешь от снаряжения Мастерских, а?"
    },
    {
      "id": 11,
      "model": "검지제자2",
      "content": "Да! Мой конек уже давно. Наверное единственная причина, почему меня наняли."
    },
    {
      "id": 12,
      "model": "라비",
      "content": "Хмм...? Тогда что ты забыла в LCE? Не должна ли ты быть в L-"
    },
    {
      "id": 13,
      "model": "료슈",
      "content": "Эй. Новенький."
    },
    {
      "id": 14,
      "model": "라비",
      "content": "Да?"
    },
    {
      "id": 15,
      "model": "료슈",
      "content": "Ты загораживаешь мой обзор. В конец, живо."
    },
    {
      "id": 16,
      "model": "라비",
      "content": "А - прошу прощения."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<...?>"
    },
    {
      "id": 18,
      "content": "На резкий приказ Рёшу Рави неловко отступил назад, с небольшим смущением на лице."
    },
    {
      "id": 19,
      "content": "Обычно Грегор и И Сан сделали бы Рёшу пару замечаний о том, как грубо она обратилась к человеку, с которым мы только что познакомились, но сейчас..."
    },
    {
      "id": 20,
      "content": "Они просто посмотрели, как Рави отступил назад и спокойно прошли вперед, чтобы занять его место."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "Ладненько, Сора, почему бы тебе не пройтись со мой и не поболтать о своих увлечения? Мы не так уж подкованы в темах снаряжения Мастерских, как ты могла подумать."
    },
    {
      "id": 22,
      "model": "검지제자2",
      "content": "П-правда? Хорошо, мне нравится разговаривать с людьми."
    },
    {
      "id": 23,
      "model": "라비",
      "content": "<i>Мне</i> тоже..."
    },
    {
      "id": 24,
      "model": "이상",
      "content": "Рави, верно? Вы, тоже, испускаете энергию человека, кто хочет познакомиться с современными технологиями, как подобает исследователю с ученым складом ума."
    },
    {
      "id": 25,
      "model": "이상",
      "content": "Вы и Я, вместе с Данте, обязаны обменяться нашими точками зрения, касающимися этой темы."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Но почему...?>"
    },
    {
      "id": 27,
      "model": "라비",
      "content": "Но почему...?"
    },
    {
      "id": 28,
      "model": "이상",
      "content": "Ооо, я польщен что вы тоже располагаете нашим энтузиазмом, Данте! Подойдите - между тремя нами, я достаточно уверен, что мы сможем поучаствовать в академическом диалоге незримой глубины."
    },
    {
      "id": 29,
      "content": "Я внезапно оказался втянут в несколько неловкий и поспешно импровизированный академический симпозиум И Сана, отставая на шаг от Грегора и Соры."
    },
    {
      "id": 30,
      "model": "검지제자2",
      "content": "Вы все так добры... Сп-спасибо, что так хорошо со мной обходитесь."
    },
    {
      "id": 31,
      "model": "검지제자2",
      "content": "Мне нравятся д-добрые люди. Мои коллеги не такие, т-так что я часто чувствую себя лишней. Я у-уверена, что они снова съедят меня заживо, если я задумаюсь и отстану."
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "Да ладно. Не верю, что они будут относиться к выжившему сотруднику так плохо, после того через что ты прошла. Не то что бы ты подвела какую-нибудь важную миссию или что-то еще, да? Я бы сказал что всё будет нормально."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<Достаточно верно...>"
    },
    {
      "id": 34,
      "content": "Слова Грегора вернули меня к воспоминаниям о планах, что мы завалили - планы <i>Сод</i>, чтобы быть более точным - и оставили каплю сожаления в моей голове."
    },
    {
      "id": 35,
      "model": "검지제자2",
      "content": "Аа, э-это должно быть ваш лидер."
    },
    {
      "id": 36,
      "model": "료슈",
      "content": "Ты ужасен в чтении людей."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<... Хочешь сказать я не подхожу на роль лидера?>"
    },
    {
      "id": 38,
      "model": "료슈",
      "content": "Ха. Говорю, что ты больше, чем просто \"лидер.\""
    },
    {
      "id": 39,
      "content": "... Я не смог поверить, что Рёшу и правда имела ввиду то, что сказала, но я всё равно кивнул."
    },
    {
      "id": 40,
      "model": "이상",
      "content": "М. Я соглашаюсь."
    },
    {
      "id": 41,
      "model": "검지제자2",
      "content": "Так и думала. О-он и вправду ваш лидер."
    },
    {
      "id": 42,
      "model": "검지제자2",
      "content": "Л-лидер... должен быть кем-то, кого нелегко прочесть, да..."
    },
    {
      "id": 43,
      "model": "검지제자2",
      "content": "Намного круче, если у лидера есть такая з-загадочная аура."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<П-правда?>"
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "Ты чего застеснялся?"
    },
    {
      "id": 46,
      "model": "검지제자2",
      "content": "П-по этому я и решила присоединиться к этой компании. До этого я была в офисе К-корректировщиков, но думаю можно сказать, что меня переманили."
    },
    {
      "id": 47,
      "model": "이상",
      "content": "Переманили? Если задуматься, каждый из нас двенадцати тоже был \"переманен\" Мисс Фауст."
    },
    {
      "id": 48,
      "model": "이상",
      "content": "Мисс Рёшу, вы тоже получили... обещание от Мисс Фауст?"
    },
    {
      "id": 49,
      "model": "료슈",
      "content": "Ага."
    },
    {
      "id": 50,
      "model": "이상",
      "content": "Мне скорее стыдно признавать... но я скажу несмотря, коль струпья времени уже заросли."
    },
    {
      "id": 51,
      "model": "이상",
      "content": "Не думаю, что я верил тому, что обещание Мисс Фауст мне и вправду сбудется... как минимум не полностью."
    },
    {
      "id": 52,
      "model": "이상",
      "content": "В то время я не думал о нем никак более, как о недостижимой мечте."
    },
    {
      "id": 53,
      "model": "이상",
      "content": "Будь у меня чуть больше уверенности... возможно я бы и провел так долго, сдавшись долгому утопанию..."
    },
    {
      "id": 54,
      "model": "이상",
      "content": "Вы, в свою очередь... никогда не сомневались в словах Мисс Фауст с того момента, как сели на автобус."
    },
    {
      "id": 55,
      "model": "료슈",
      "content": "... Хм."
    },
    {
      "id": 56,
      "model": "그레고르",
      "content": "Да... Рёшу поначалу казалась самой бесшабашной в команде, но оказалось что она единственная, кто смог взять себя в руки."
    },
    {
      "id": 57,
      "content": "Оглядываясь назад, Рёшу ни разу не отказывалась от работы, хотя всегда выглядела неохотно, будто делала это только для галочки."
    },
    {
      "id": 58,
      "content": "Контракт или нет... Я сомневаюсь, что она зашла бы так далеко с Вергилием и мной, если бы она только частично верила в обещание исполнить ее желание."
    },
    {
      "id": 59,
      "model": "료슈",
      "content": "Не то, чтобы я верила с самого начала."
    },
    {
      "id": 60,
      "model": "료슈",
      "content": "Было просто невозможно, чтоб я не поверила."
    },
    {
      "id": 61,
      "model": "료슈",
      "content": "Белобрысая..."
    },
    {
      "id": 62,
      "model": "료슈",
      "content": "Так она начала:"
    },
    {
      "id": 63,
      "model": "료슈",
      "content": "\"Впечатляет...\""
    },
    {
      "id": 64,
      "place": -1,
      "model": "파우스트",
      "content": "Впечатляет..."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "... что нить не порвалась. Что ты всё еще держишься за ту единственную веревочку."
    },
    {
      "id": 66,
      "model": "과거료슈3",
      "content": "... Что ты увидела, что так говоришь?"
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Кровь из ран, что ты нанесла, и ран, что нанесли тебе... собираются в чистую, багряную линию."
    },
    {
      "id": 68,
      "model": "파우스트",
      "content": "Это место... только ты можешь открыть. Оно может находиться в самом сердце паутины, но <i>они</i> никак не могут его открыть."
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "Позволь мне сказать, что ты сделала самый разумный выбор, учитывая обстоятельства."
    },
    {
      "id": 70,
      "model": "과거료슈3",
      "content": "......."
    },
    {
      "id": 71,
      "model": "과거료슈3",
      "content": "Кто тебя отправил?"
    },
    {
      "id": 72,
      "model": "과거료슈3",
      "content": "Я прорезала себе путь через уродов, что называли себя \"Опекунами.\" Думаешь после этого я не смогу отрезать этот твой язык?"
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "Я вполне понимаю - ты даже врезалась в свой собственный разум, чтобы попасть сюда. Ты не будешь сомневаться в моем убийстве, решив ты, что я являюсь даже крошечной помехой твоей цели."
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Но теперь, когда ты спрятала ребенка в месте, которое никто, кроме тебя, не может открыть; всё, что остается - ждать дня, когда ты сможешь забрать её обратно."
    },
    {
      "id": 75,
      "model": "파우스트",
      "content": "Ожидание займет промежуток времени не слишком короткий, и не слишком длинный. Я представляю ты положилась на более безопасную сторону, когда выставляла таймер - в пределе пяти лет."
    },
    {
      "id": 76,
      "model": "과거료슈3",
      "content": "......."
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Присоединяйся ко мне, и я помогу тебе уничтожить этот Дом... и встретиться с дочерью в промежутке двух лет."
    },
    {
      "id": 78,
      "model": "과거료슈3",
      "content": "Контракт, значит? Кого я должна буду убить взамен?"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "......."
    },
    {
      "id": 80,
      "model": "파우스트",
      "content": "Не убить. Спасти."
    },
    {
      "id": 81,
      "model": "과거료슈3",
      "content": "Спасти?"
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "Встретить грех..."
    },
    {
      "id": 83,
      "model": "파우스트",
      "content": "Спасти Э.Г.О."
    },
    {
      "id": 84,
      "model": "파우스트",
      "content": "Это первые слова, что ты должна запомнить здесь, в Компании Лимбус."
    },
    {
      "id": 85,
      "model": "과거료슈3",
      "content": "... Головокружительно."
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "Было слишком трудно?"
    },
    {
      "id": 87,
      "model": "과거료슈3",
      "content": "... Просто моя первая сигарета за долгое время."
    },
    {
      "id": 88,
      "place": "Коридор исследовательской команды LCE",
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<Место, где ты спрятала свою дочь... правда безопасно?>"
    },
    {
      "id": 90,
      "model": "료슈",
      "content": "Да."
    },
    {
      "id": 91,
      "model": "료슈",
      "content": "Это место... почти полностью отрезано от течения времени снаружи."
    },
    {
      "id": 92,
      "model": "단테",
      "content": "<Отрезано от течения времени? Оно сделано из Сингулярности корп. T?>"
    },
    {
      "id": 93,
      "model": "료슈",
      "content": "Да. Я сама проверяла его множество раз."
    },
    {
      "id": 94,
      "model": "료슈",
      "content": "Множество экспериментов, что я проводила и клятвы, что я дала, должны всё еще быть здесь, где-то между моими разбитыми воспоминаниями."
    },
    {
      "id": 95,
      "model": "료슈",
      "content": "Поэтому я была уверенна, что когда время пришло, либо Дом пауков последует нити, обвитой вокруг моего тела, чтобы найти меня, или что я последую по ней к ним. Пока эта единственная веревочка памяти ещё не потеряна... пока контракт еще в силе..."
    },
    {
      "id": 96,
      "model": "단테",
      "content": "<Да. Контракт... будет исполнен.>"
    }
  ]
}