{
  "dataList": [
    {
      "id": 1,
      "place": "Исследовательская команда LCE\nЛифт",
      "model": "베스파",
      "teller": "???",
      "title": "???",
      "content": "Я надеялся обменятся с вами нормальными приветствиями, встреться мы."
    },
    {
      "id": 2,
      "model": "베스파",
      "teller": "???",
      "title": "???",
      "content": "Первые впечатления очень важны, как-никак."
    },
    {
      "id": 3
    },
    {
      "id": 4,
      "model": "검지제자3",
      "content": "Гхе...! Ааа..."
    },
    {
      "id": 5,
      "content": "Силуэт появился из направления, откуда прилетело оружие."
    },
    {
      "id": 6,
      "content": "Мужчина стряхнул пыль с его кофты, пока шел к нам со спокойным лицом, выглядя будто эта ситуация не имеет к нему никакого отношения..."
    },
    {
      "id": 7,
      "content": "Однако его гарпун уже оттолкнул Сору на неплохое расстояние вне моего поля зрения даже до того, как взрывной звук удара смог достичь меня."
    },
    {
      "id": 8,
      "model": "베스파",
      "teller": "???",
      "title": "???",
      "content": "Однако ситуация, похоже, не дает мне возможности проявить должную вежливость. Позвольте мне быть кратким."
    },
    {
      "id": 9,
      "model": "베스파",
      "content": "Веспа Крабро. LCD."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<А, тот парень, о котором говорила Эзра..>"
    },
    {
      "id": 11,
      "content": "Услышав моё тиканье, Веспа на мгновение с недоумением нахмурился; перед тем, как достать из кармана часы и посмотреть на них."
    },
    {
      "id": 12,
      "model": "베스파",
      "content": "Изначально я направлялся в сторону местоположения нашего Капитана..."
    },
    {
      "id": 13,
      "model": "베스파",
      "content": "Но ситуация здесь выглядела достаточно плохо, поэтому я рассудил, что будет лучше немного помочь."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "Коммуникации не работают... LCD вероятно тоже не в лучшем положении. Уверен, что тебе стоит оставаться здесь?"
    },
    {
      "id": 15,
      "model": "베스파",
      "content": "Капитан всегда говорит мне, что давно настало время думать и решать за себя."
    },
    {
      "id": 16,
      "model": "베스파",
      "content": "Всё будет хорошо. Она не из тех, кто легко проиграет против кого-то на уровне офицера Пальцев."
    },
    {
      "id": 17,
      "model": "베스파",
      "content": "Их двое... Кем мне стоит заняться?"
    },
    {
      "id": 18,
      "model": "료슈",
      "content": "Давай за Очкастой. Её Э.Г.О мешается."
    },
    {
      "id": 19,
      "model": "검지제자3",
      "content": "Нуу... М-можете пожалуйста называть меня по имени, а не \"Очкастой?\""
    },
    {
      "id": 20,
      "model": "베스파",
      "content": "... Все нападавшие по силе примерно на их уровне?"
    },
    {
      "id": 21,
      "model": "료슈",
      "content": "Да. Такие, или сильнее."
    },
    {
      "id": 22,
      "model": "베스파",
      "content": "В таком случае, мне придется с сожалением забрать свои слова назад. Я начинаю подозревать, что наша Капитан может не продержаться так долго, как я думал."
    },
    {
      "id": 23,
      "model": "베스파",
      "content": "Это очевидно необычное положение, хоть и ничего нового. Я разберусь здесь так быстро, как смогу... и вернусь к команде LCD."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Ха. Будем многого должны, если можешь помочь."
    },
    {
      "id": 25,
      "model": "소지아비3",
      "content": "......."
    },
    {
      "id": 26,
      "content": "Опекун Мизинца оставалась полностью недвижимой, продолжая смотреть на нас."
    },
    {
      "id": 27,
      "content": "Она не попыталась помочь Соре, и даже не взглянула в поисках другого пути побега."
    },
    {
      "id": 28,
      "content": "Она просто стояла, наблюдая в тишине... с пучком Золотых ветвей в руках."
    }
  ]
}