{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор исследовательской команды LCE",
      "model": "약지아비",
      "teller": "???",
      "content": "Ну, пожалуйста, не используй правую руку для парирования моих ударов. Мне больно смотреть на то, как портится хороший ингридиент."
    },
    {
      "id": 1,
      "model": "돈키호테다침",
      "content": "Кх... Молчать!"
    },
    {
      "id": 2,
      "model": "돈키호테다침",
      "content": "Я скорее отниму свою же руку, чем дам ей стать частью твоего несправедливого искусства."
    },
    {
      "id": 3,
      "model": "약지아비",
      "teller": "???",
      "content": "При отсутствии эстетики, нанесение себе вреда с одной лишь целью выжить - достаточно омерзительно, но..."
    },
    {
      "id": 4,
      "model": "약지아비",
      "teller": "???",
      "content": "... быть может твоя рука, оторванная в момент великой страсти... имеет потенциал стать неплохим произведением."
    },
    {
      "id": 5,
      "model": "히스클리프다침2",
      "content": "Йо... хватит отвечать на его бредни, девчонка. Пусть он устанет от своей же болтовни."
    },
    {
      "id": 6,
      "model": "싱클레어다침",
      "content": "... Нужно напасть на него одновременно. Вчетвером."
    },
    {
      "id": 7,
      "model": "히스클리프다침2",
      "content": "Ты начал понимать, пацан! Ты теперь реально настоящий драчун!"
    },
    {
      "id": 8,
      "model": "파우스트다침",
      "content": "...!"
    },
    {
      "id": 9,
      "model": "파우스트다침",
      "content": "Нет, ты должен повременить. Ещё-"
    },
    {
      "id": 10,
      "model": "히스클리프다침2",
      "content": "Чотакое? Если мы прям ща не разберемся с этим придурком, он-"
    },
    {
      "id": 11,
      "model": "호엔하임",
      "teller": "Рация",
      "content": "Ассистент...?"
    },
    {
      "id": 12,
      "model": "파우스트다침",
      "content": "Это..."
    },
    {
      "id": 13,
      "model": "파우스트다침",
      "content": "Хохенхайм...!"
    },
    {
      "id": 14,
      "place": "Исследовательская команда LCE\nКомната управления",
      "teller": "Рация",
      "title": "???",
      "content": "......."
    },
    {
      "id": 15,
      "teller": "Рация",
      "title": "???",
      "content": "......."
    },
    {
      "id": 16,
      "model": "마튼",
      "content": "Ч-что происходит?!"
    },
    {
      "id": 17,
      "model": "호엔하임",
      "content": "... Думаю она хотела попросить прощения."
    },
    {
      "id": 18,
      "model": "호엔하임",
      "content": "Эта ситуация на самом деле... исключение, да?"
    },
    {
      "id": 19,
      "model": "약지아비",
      "teller": "???",
      "content": "Могли ли нити распуститься...? Ох, или может их утащили за их нити."
    },
    {
      "id": 20,
      "model": "약지아비",
      "teller": "???",
      "content": "Город наполнен большим количеством произведений искусства, однако Йошихиде находила марионеток особенно безвкусными."
    },
    {
      "id": 21,
      "model": "약지아비",
      "teller": "???",
      "content": "Этот ребенок считала этих кукол... как сказать? Всего лишь симулякрами. Симулякры могут быть вечно схожи с тем, что считается \"реальным,\" но для нее, не смотря на то, как тщательно были их детали воссозданы... они были ничтожны в сравнении с живой, дышащей \"реальностью.\""
    },
    {
      "id": 22,
      "model": "약지아비",
      "teller": "???",
      "content": "Но прошу, не стоит с такой спешкой отвергать их качества как обычной симулякры. Постарайтесь посмотреть с другой стороны; с определенной точки зрения, они могут формировать собой утопию."
    },
    {
      "id": 23,
      "model": "약지아비",
      "teller": "???",
      "content": "Быть может, несмотря на наши разобщения... поднявшись мы по нитям, что связывают нас, сантиметр за сантиметром..."
    },
    {
      "id": 24,
      "model": "약지아비",
      "teller": "???",
      "content": "... сможем мы найти, на их концах, руку, что управляет всеми нами."
    },
    {
      "id": 25,
      "model": "호엔하임",
      "content": "И вправду удивительно, что один из членов Безымянного разносит безосновательные слухи из подворотен о том, что Пять пальцев, на деле, являются одной рукой. Однако, такие непроверенные теории заговора бесполезны для исследователей, вроде нас."
    },
    {
      "id": 26,
      "model": "호엔하임",
      "content": "И всё-же, видимо смелый план помощника уже успел провалиться."
    },
    {
      "id": 27,
      "model": "마튼",
      "content": "......."
    },
    {
      "id": 28,
      "model": "호엔하임",
      "content": "Это послужит еще одним примером, почему никогда не может быть слишком много запасных планов. Хм, когда мы последний раз принимали участие в оценке боевых способностей? Три дня назад?"
    },
    {
      "id": 29,
      "model": "마튼",
      "content": "... Четыре дня назад."
    },
    {
      "id": 30,
      "model": "마튼",
      "content": "Вы ворчали о том, как плохи были результаты, учитывая бюджет, потраченный на тот проект... и купили нам кофе. Из автомата."
    },
    {
      "id": 31,
      "model": "호엔하임",
      "content": "У тебя... довольно хорошая память. Но считая по точному числу часов, прошедших с того момента, будет ближе к трём дням."
    },
    {
      "id": 32,
      "model": "호엔하임",
      "content": "Как бы то ни было, тебе не о чем волноваться. Хоть я и не могу отрицать, что у меня всё еще есть сомнения насчет твоей экспертизы в области электротехники, я не в положении выбирать. Давай выберем план В как наш-"
    },
    {
      "id": 33,
      "model": "마튼",
      "content": "Босс."
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "......."
    },
    {
      "id": 35,
      "model": "마튼",
      "content": "Я только что придумал более надежный план."
    },
    {
      "id": 36,
      "model": "마튼",
      "content": "Ваш план В полон дыр, и мне не нравятся шансы. Думаю вы согласны."
    },
    {
      "id": 37,
      "model": "호엔하임",
      "content": "... Не позволяй себе таких глупых мыслей."
    },
    {
      "id": 38,
      "model": "호엔하임",
      "content": "Я знаю, что ты думаешь. Полагаю... не стоит ожидать большего от такого ординарного ума, как твой. Но-"
    },
    {
      "id": 39,
      "model": "마튼",
      "content": "Хохенхайм. Босс."
    },
    {
      "id": 40,
      "model": "호엔하임",
      "content": "Остановись - ни слова больше. Ты... ты должен дать мне времени придумать еще план."
    },
    {
      "id": 41,
      "model": "마튼",
      "content": "Помните наш прошлый тест с моей Э.Г.О экипировкой-фонарем? У неё был вполне неплохой уровень выдачи энергии при 70% синхронизации. Не говоря о том, как она активирует свой эффект \"очарования\" в таких условиях."
    },
    {
      "id": 42,
      "model": "마튼",
      "content": "Если я повышу мощность до 120%... Я смогу приманить его внимание на максимальный период в пять минут. Для вас, босс, этого будет достаточно, чтобы завершить оставшийся ремонт."
    },
    {
      "id": 43,
      "model": "호엔하임",
      "content": "Э.Г.О снаряжение не может выдержать количество энергии, выдаваемое при синхронизации в 120%. Оно взорвётся, и тебе придется почувствовать полноразмерную-"
    },
    {
      "id": 44,
      "model": "호엔하임",
      "content": "... Мои слова... мои возражения... как-то повлияют на твое решение?"
    },
    {
      "id": 45,
      "model": "마튼",
      "content": "... Нет. Извините."
    },
    {
      "id": 46,
      "model": "호엔하임",
      "content": "......."
    },
    {
      "id": 47,
      "model": "마튼",
      "content": "И на счет Алиссы... Ну, я уверен, что они сдержат своё слово, не смотря ни на что. Если они смогут её спасти, тогда... пожалуйста, присматривайте за ней, хорошо?"
    },
    {
      "id": 48,
      "model": "호엔하임",
      "content": "Мартон..."
    },
    {
      "id": 49,
      "model": "약지아비",
      "teller": "???",
      "content": "Какое спокойствие. Ты не сильно переживаешь из-за того, что тебя бросил ученик."
    },
    {
      "id": 50,
      "model": "호엔하임",
      "content": "Будь это правдой."
    },
    {
      "id": 51,
      "model": "호엔하임",
      "content": "... Будь это правдой... я бы не оказался в этой яме отчаяния."
    },
    {
      "id": 52,
      "model": "약지아비",
      "teller": "???",
      "content": "У тебя есть последние слова, что ты хотел бы донести до мира? Большинство моих ингредиентов любят издавать предсмертный вопль, да так, будто его громкость определяет, умрут ли они... Обычно примерно в этой точке моего креативного процесса."
    },
    {
      "id": 53,
      "model": "호엔하임",
      "content": "... Нет, нету."
    },
    {
      "id": 54,
      "model": "호엔하임",
      "content": "Мои достижения за эту жизнь слишком велики и важны, чтобы свести их всего к паре слов."
    },
    {
      "id": 55,
      "model": "약지아비",
      "teller": "???",
      "content": "... Довольно грандиозное заявление, чтобы быть запечатленным в таком хрупком, непримечательном теле."
    },
    {
      "id": 56,
      "model": "약지아비",
      "teller": "???",
      "content": "Но мне нравится. Будь уверены, я запечатлю их с особой осторожностью."
    },
    {
      "id": 57,
      "model": "호엔하임",
      "content": "......."
    },
    {
      "id": 58,
      "model": "약지아비",
      "teller": "???",
      "content": "Возможно, это не тот конец, которого ты ждал, но пожалуйста, не огорчайся"
    },
    {
      "id": 59,
      "model": "약지아비",
      "teller": "???",
      "content": "Ты... и твой беглый друг... были не более чем щепками, которые нужно отколоть, чтобы слепить из середины самую прекрасную фигуру."
    },
    {
      "id": 60,
      "model": "호엔하임",
      "content": "Вся жизнь существует в общем сходстве, но каждая из них живет по-своему."
    },
    {
      "id": 61,
      "model": "약지아비",
      "teller": "???",
      "content": "... Что это за свет?"
    },
    {
      "id": 62,
      "model": "호엔하임",
      "content": "\"Щепками, которые нужно отколоть,\"... Я бы, возможно, согласился, говоря бы ты только обо мне. Но твоя оценка не удалась, поскольку ты оценил меня так же высоко, как и его."
    },
    {
      "id": 63,
      "model": "호엔하임",
      "content": "Кто в мире может быть настолько слеп, чтобы видеть в таком великолепии лишь щепку?"
    },
    {
      "id": 64,
      "model": "약지아비",
      "teller": "???",
      "content": "Охх..."
    },
    {
      "id": 65,
      "model": "약지아비",
      "teller": "???",
      "content": "И ведь вправду... какой прекрасный, насыщенный оттенок цвета морской волны..."
    }
  ]
}