{
  "dataList": [
    {
      "id": 0,
      "place": "Транспортировочный грузовик LCCB",
      "model": "엄지아비",
      "content": "......."
    },
    {
      "id": 1,
      "model": "엄지아비",
      "content": "Как только меня реабилитируют. Я заставлю эту сучку, главную советницу, отплатить мне за мои страдания"
    },
    {
      "id": 2,
      "model": "엄지아비",
      "content": "Ха... эта пизда даже не представляет, через что мне приходится пройти."
    },
    {
      "id": 3,
      "model": "다친베르길리우스",
      "content": "Дом пауков."
    },
    {
      "id": 4,
      "model": "다친베르길리우스",
      "content": "... Как так вышло, что он всё еще функционирует?"
    },
    {
      "id": 5,
      "model": "엄지아비",
      "content": "Хах, ты и вправду знаешь, как поебаться с моим эго."
    },
    {
      "id": 6,
      "model": "엄지아비",
      "content": "Грубовато, не думаешь? Я стою прям перед тобой... мог бы хотя-бы сделать вид, что устал. Это тебе не чертов Q&A."
    },
    {
      "id": 7,
      "model": "다친베르길리우스",
      "content": "Я знаю, что ты и остальные напали на исследовательский центр Штаба, потому, что не могли отпустить Грешника №4."
    },
    {
      "id": 8,
      "model": "엄지아비",
      "content": "\"Грешника\"...? У тебя ужасные манеры, так обзывать моего ребенка. Так еще и дали ей номер, будто она заключенный."
    },
    {
      "id": 9,
      "model": "엄지아비",
      "content": "Ты переоцениваешь свою связь с моей Тикет, Алый Взор. Вы путешествуете не больше года, а ты уже командуешь ей, будто главный - Грешница то, Грешница сё?"
    },
    {
      "id": 10,
      "model": "엄지아비",
      "content": "Я учила Тикет с того момента, как её крошечные ручки впервые взяли в руки нож."
    },
    {
      "id": 11,
      "model": "다친베르길리우스",
      "content": "Должно быть, есть что-то большее, чем твоя извращенная, властная привязанность, что поддерживало Дом пауков на протяжении всех этих лет."
    },
    {
      "id": 12,
      "model": "다친베르길리우스",
      "content": "Похоже вы все связанны с этим местом чем-то, что может дать только Грешник №4... Что-то за что вы все всё еще держитесь."
    },
    {
      "id": 13,
      "model": "엄지아비",
      "content": "Ты даже не представляешь что мне пришлось пережить ради получения своей Тикет... Я не дам ей оказаться в мусоре как какому-то куску обосранной бумаги."
    },
    {
      "id": 14,
      "model": "엄지아비",
      "content": "О да, на это ушло более десяти лет подготовки - она является воплощением нашего коллективного желания."
    },
    {
      "id": 15,
      "model": "엄지아비",
      "content": "Спасибо, что позаботились о нашем сбежавшем щеночке, но у нее есть родословная, знаешь ли. Пора отправить ее обратно к ее любящим родителям."
    },
    {
      "id": 16,
      "model": "다친베르길리우스",
      "content": "... Вот для чего вы тянули время, ясно."
    },
    {
      "id": 17,
      "model": "엄지아비",
      "content": "*вздох* Ага. Эта дерьмовая работа тоже подходит к концу."
    },
    {
      "id": 18,
      "model": "엄지아비",
      "content": "И даже не думай использовать это свое Э.Г.О."
    },
    {
      "id": 19,
      "model": "엄지아비",
      "content": "Обалдуйка моего соседа тоже такое использует... И каждый раз очевидно, когда она собирается его активировать."
    },
    {
      "id": 20,
      "model": "다친베르길리우스",
      "content": " ... Думаешь ты сможешь от меня уйти, если я не активирую Э.Г.О?"
    },
    {
      "id": 21,
      "model": "엄지아비",
      "content": "Ооу, как страшно."
    },
    {
      "id": 22,
      "model": "엄지아비",
      "content": "... Я знаю, в чём ты хорош, и знаю, за что ты получил этот \"Алый\" цвет."
    },
    {
      "id": 23,
      "model": "엄지아비",
      "content": "Дымовая война, стычки между Синдикатами, Колокол пальцев... Я уже повидала и сделала столько. Пройдя через все эти грандиозные события... я собрала столько связей, что вещи, которых я не должна была знать, не должна была иметь возможности знать... следуют по нити прямо к моим глазам и ушам."
    },
    {
      "id": 24,
      "model": "다친베르길리우스",
      "content": "Удивительно. Подумать только, что есть бездельники, у которых хватает времени, чтобы... кормить бездомную собаку, брошенную своей семьей. Не согласишься, Валенсина?"
    },
    {
      "id": 25,
      "model": "엄지아비",
      "content": "Заткни. Рот. Хватит пытаться вывести меня из себя."
    },
    {
      "id": 26,
      "model": "엄지아비",
      "content": "Если бы не \"план\" Риена, я бы давно сделала фарш из твоего тортика... перед тем как убить и тебя, Алый Взор."
    },
    {
      "id": 27,
      "model": "다친베르길리우스",
      "content": "... Ха."
    },
    {
      "id": 28,
      "model": "엄지아비",
      "content": "Самое время мне отправляться домой, но ты не собираешься отпускать меня без боя, да?"
    },
    {
      "id": 29,
      "model": "엄지아비",
      "content": "Ц... Я не могу позволить Учебнику истечь кровью, пока я сражаюсь. Похоже, мне понадобится страховка."
    },
    {
      "id": 30,
      "model": "다친베르길리우스",
      "content": "...!"
    },
    {
      "id": 31,
      "model": "엄지아비",
      "content": "Хорошо, что я держала свою рапиру заточенной. Видишь ли, малейшее касание ее лезвия может прорезать плоть насквозь."
    },
    {
      "id": 32,
      "model": "엄지아비",
      "content": "Если не хочешь, чтоб я нарисовала на горле твой дорогой малышки тонкую алую линию, опусти это оружие на землю."
    },
    {
      "id": 33,
      "model": "엄지아비",
      "content": "Потом выпни подальше, чтоб ты не мог его достать."
    },
    {
      "id": 34,
      "model": "다친베르길리우스",
      "content": "......."
    },
    {
      "id": 35,
      "model": "엄지아비",
      "content": "Прекрасно. Теперь..."
    },
    {
      "id": 36,
      "model": "엄지아비",
      "content": "Я опущу ребенка..."
    },
    {
      "id": 37,
      "model": "다친베르길리우스",
      "content": "......"
    },
    {
      "id": 38,
      "model": "엄지아비",
      "content": "... и посчитаю до трёх. Медленно, сразу говорю. Мы столько прошли - ты же не хочешь увидеть, как моя рука соскользнет и уронит эту девочку на землю неправильно?"
    },
    {
      "id": 39,
      "model": "엄지아비",
      "content": "Три..."
    },
    {
      "id": 40,
      "model": "다친베르길리우스",
      "content": "......."
    },
    {
      "id": 41,
      "model": "엄지아비",
      "content": "Ну-же. Не смотри на меня так. Два..."
    },
    {
      "id": 42,
      "model": "엄지아비",
      "content": "......."
    },
    {
      "id": 43,
      "model": "다친베르길리우스",
      "content": "...!"
    },
    {
      "id": 44,
      "model": "엄지아비",
      "content": "Nice catch."
    },
    {
      "id": 45,
      "model": "엄지아비",
      "content": "Похоже, ты изрядно помял моего Учебника, но че поделать. Его будет легко подлатать."
    },
    {
      "id": 46,
      "model": "엄지아비",
      "content": "Нам пора домой, чао."
    },
    {
      "id": 47,
      "place": "Коридор исследовательской команды LCE",
      "model": "중지아비2",
      "content": "... Ох чувак, посмотри на время."
    },
    {
      "id": 48,
      "model": "중지아비2",
      "content": "... Йо, горшочек."
    },
    {
      "id": 49,
      "model": "베스파",
      "content": "Горшочек...? Ты говоришь со мной?"
    },
    {
      "id": 50,
      "model": "중지아비2",
      "content": "Понимаю, ты достаточно силен, чтоб подкрепить свою хвастливость. Но... Сильно не выпендривайся."
    },
    {
      "id": 51,
      "model": "중지아비2",
      "content": "Я сегодня чуть занят, так что пока просто запишу тебя в книгу. В следующий раз - сила против силы."
    },
    {
      "id": 52,
      "model": "중지제자",
      "content": "... Ммх... Папа..."
    },
    {
      "id": 53,
      "model": "중지아비2",
      "content": "Похоже у тебя есть свои люди, о ком нужно позаботиться, и у меня свои. Почему бы нам пока не разойтись?"
    },
    {
      "id": 54,
      "model": "베스파",
      "content": "......."
    },
    {
      "id": 55,
      "model": "중지아비2",
      "content": "Умное решение."
    },
    {
      "id": 56,
      "model": "중지아비2",
      "content": "А теперь идите и почините свои игрушки, пока есть время! Вы все равно сделаете экспресс-доставку прямо под мою дверь, я прав? Хахахаха!"
    },
    {
      "id": 57,
      "model": "중지아비2",
      "content": "О, и кстати - я ценю хорошую стрижку под горшок."
    },
    {
      "id": 58,
      "place": "Коридор исследовательской команды LCE",
      "model": "약지아비",
      "teller": "???",
      "content": "Ох, должно быть я потерял счёт времени, заманенный этим светом."
    },
    {
      "id": 59,
      "model": "약지아비",
      "teller": "???",
      "content": "Как жаль. Галерея уже закрывается - и невольно задаешься вопросом: почему каждое погружение в творчество несет в себе обещание его краха?"
    },
    {
      "id": 60,
      "model": "호엔하임",
      "content": "Такова была стойкость воли Мартона. С другой же стороны, кажется, ты был слишком недалеким, чтобы понять концепцию самопожертвования."
    },
    {
      "id": 61,
      "model": "약지아비",
      "teller": "???",
      "content": "Ясно. Часто говорят, что преследовать искусство - значит отправиться в бесконечное путешествие по миру знаний. И я, безусловно, наслаждался этой возможностью учиться... вплоть до того, как он взорвался... и следующего за этим фейерверка плоти и костей от его потрясающего выступления."
    },
    {
      "id": 62,
      "model": "약지아비",
      "teller": "???",
      "content": "Я надеюсь, что наше воссоединение наступит раньше, чем позже."
    },
    {
      "id": 63,
      "model": "약지아비",
      "teller": "???",
      "content": "Наведайся в мою галерею, хорошо? Должен признаться, я с нетерпением жду твоей критики."
    },
    {
      "id": 64,
      "model": "호엔하임",
      "content": "......."
    },
    {
      "id": 65,
      "model": "검지아비",
      "content": "Что за бессердечный она человек."
    },
    {
      "id": 66,
      "model": "검지아비",
      "content": "Оставить тебя в таком состоянии... Даже если ты не ее ребенок, это довольно бессердечное поведение."
    },
    {
      "id": 67,
      "model": "검지아비",
      "content": "Пошли домой, Сора."
    },
    {
      "id": 68,
      "model": "료슈",
      "content": "... Стой. Стой... Не уходи."
    },
    {
      "id": 69,
      "model": "검지아비",
      "content": "Я видел твой отчет по пути сюда, милая."
    },
    {
      "id": 70,
      "model": "검지아비",
      "content": "Я понимаю, почему они поставили тебя на третье место, но я надеюсь ты не будешь из-за этого грустить."
    },
    {
      "id": 71,
      "model": "검지아비",
      "content": "Потому что в вопросах убийства, Йошихиде... ты на голову выше первого и второго места."
    },
    {
      "id": 72,
      "model": "료슈",
      "content": "Да мне... насрать..."
    },
    {
      "id": 73,
      "model": "검지제자",
      "content": "Мистер... Риен..."
    },
    {
      "id": 74,
      "model": "검지제자",
      "content": "Можете рассказать им код... от Черепашьей спирали Зенона...? Они... они хорошие, добрые люди. Они спасли меня... когда на меня обвалился... потолок..."
    },
    {
      "id": 75,
      "model": "검지아비",
      "content": "Так и было? Хорошо."
    },
    {
      "id": 76,
      "model": "검지아비",
      "content": "Все спирали используют один пароль. Который и есть..."
    },
    {
      "id": 77,
      "model": "검지아비",
      "content": "... очевидно, день твоего рождения, дорогая. Даже в тот день, я купил торт по приказу Предписания, потому что я не мог придумать подарок, который бы тебе понравился..."
    },
    {
      "id": 78,
      "model": "검지아비",
      "content": "... и мне всегда было тяжело на душе от того, что ты так и не смогла попробовать ни кусочка."
    },
    {
      "id": 79,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 80,
      "model": "검지아비",
      "content": "Обработай свои раны, чтобы не осталось шрамов, хорошо?"
    },
    {
      "id": 81,
      "model": "료슈",
      "content": "Скажи... мне."
    },
    {
      "id": 82,
      "model": "료슈",
      "content": "Вы... все вы... всегда знали где я... её спрятала?"
    },
    {
      "id": 83,
      "model": "검지아비",
      "content": "Что-ж, есть очень простой ответ на твой очень простой вопрос. Почему бы тебе не вернуться домой, и не узнать?"
    },
    {
      "id": 84,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 85,
      "model": "료슈",
      "content": "Не уходи..."
    },
    {
      "id": 86,
      "model": "검지아비",
      "content": "......."
    },
    {
      "id": 87,
      "model": "료슈",
      "content": "Не уходи... Только не... так."
    },
    {
      "id": 88,
      "model": "검지아비",
      "content": "Милая."
    },
    {
      "id": 89,
      "model": "검지아비",
      "content": "То, что ты сказала... было достаточно эффективно."
    },
    {
      "id": 90,
      "model": "검지아비",
      "content": "Оно попало мне прямо в сердце - и на мгновение, стало больно."
    },
    {
      "id": 91,
      "content": "В тот момент, когда мы убедились, что Опекун Указательного ушел, все Грешники рухнули на землю с коллективным, измученным стоном."
    },
    {
      "id": 92,
      "content": "Каждый раз, когда мы сталкивались с ним, он ни разу не отводил глаз от Рёшу, словно остальные из нас не представляли для него никакой угрозы."
    },
    {
      "id": 93,
      "content": "Вспоминая его слова - небрежность, с которой он пригласил Рёшу вернуться домой..."
    },
    {
      "id": 94,
      "content": "Мы позволили тишине, которую он оставил после себя, окутать нас, ошеломленных масштабностью стоящей перед нами задачи."
    }
  ]
}