{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор Безымянного",
      "model": "약지아비",
      "content": "Ах! Добро-добро пожаловать. Я был настолько увлечен подрезкой ингредиентов, что задержался. Надеюсь моя Альбина была для вас прекрасным куратором во время моего отсутствия?"
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "...!"
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Ты..."
    },
    {
      "id": 3,
      "model": "약지제자2",
      "content": "Да, Маэстро. Они отклонили моё предложение о дружбе, но я всё равно старалась."
    },
    {
      "id": 4,
      "model": "약지아비",
      "content": "Эту галерею мало кто посещает... так что я был одновременно и её единственным посетителем, и Маэстро."
    },
    {
      "id": 5,
      "model": "싱클레어",
      "content": "......."
    },
    {
      "id": 6,
      "model": "약지아비",
      "content": "Так, к сожалению, эта скромная галерея еще не испытала пикантности непредвзятой критики."
    },
    {
      "id": 7,
      "model": "약지아비",
      "content": "Быть может вы будете первыми?"
    },
    {
      "id": 8,
      "model": "싱클레어",
      "content": "... *рвотный рефлекс*"
    },
    {
      "id": 9,
      "model": "약지아비",
      "content": "А, вижу это произведение вас заинтересовало."
    },
    {
      "id": 10,
      "model": "약지아비",
      "content": "Они все были людьми, оставившими во мне пронзающее вдохновение."
    },
    {
      "id": 11,
      "model": "약지아비",
      "content": "Одиночество, тревога, слабость... Узрите эти обнаженные грани страданий - неизбежное состояние существования, более всего подходящее человеку."
    },
    {
      "id": 12,
      "model": "약지아비",
      "content": "Пожалуйста, обратите внимание на эту фигуру спереди. Вы удивитесь услышав, как эти руки отказывались отпускать руки партнера, даже когда я выставлял их на пьедестал."
    },
    {
      "id": 13,
      "model": "약지아비",
      "content": "Несокрушимая связь, что остается неразорванной, даже когда смерть приходит и уносит субъекта в своих нежных объятьях... Я считаю такие качества крайне благородными."
    },
    {
      "id": 14,
      "model": "약지아비",
      "content": "Было бы и вправду жаль упустить такой драгоценный момент, поэтому я начал запечатлять каждую его секунду... до мельчайших капилляров, мышц и их дрожжи."
    },
    {
      "id": 15,
      "model": "알리사",
      "content": "А... ааа..."
    },
    {
      "id": 16,
      "model": "싱클레어",
      "content": "Мисс Алисса...?"
    },
    {
      "id": 17,
      "model": "약지아비",
      "content": "Perspective... has a way of transforming art, as the state of one's heart alters the evocative qualities of a piece."
    },
    {
      "id": 18,
      "model": "약지아비",
      "content": "Так что пожалуйста, не спешите с осмотром моей галереи. Скажите, как оно смотрится в ваших глазах-"
    },
    {
      "id": 19,
      "model": "알리사",
      "content": "В моих глазах...?"
    },
    {
      "id": 20,
      "model": "알리사",
      "content": "Я лучше их вырву, ты, блядский убийца...!"
    }
  ]
}