{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор Безымянного",
      "model": "호엔하임2",
      "content": "Если мне сказать еще что-то - тебе не нужно было успокаивать нас во время нашего диалога, менеджер Сод. Считай это просто безобидной, шутливой болтовней среди нас, исследователей."
    },
    {
      "id": 1,
      "model": "호엔하임2",
      "content": "Видимо, если кому-то и нужно утешение - это ему."
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "......."
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "... Все Золотые ветви которы мы собирали с таким трудом... пропали. Мы ещё и потеряли людей. И еще хуже - мы разлучились с менеджером... и из-за этого не можем знать что с остальными."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Это не первый раз, когда мы были в такой опасности, но... каждый раз, я не могу не-"
    },
    {
      "id": 5,
      "model": "9장소드다침",
      "teller": "Рация",
      "content": "- нервничать, да? Скорее даже чувствовать тревогу."
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "... Да."
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "Вы ребята... тоже хоть когда-то нервнячаете...? Как я?"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Ну..."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Я люблю говорить напыщенно и казаться уверенной, но на самом деле... Я так-же бываю тревожна, как и другие."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "У нас в LCB вс еще много людей, кто не знает своего пути в жизни. Кем и я была раньше."
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "Знаешь, с тем как Данте видимо испытывает огромное давление из-за своей ответственности, думаю могу сказать, что я стараюсь взять на себя часть его работы и помогать команде продвигаться через испытания нашего пути и... <size=80%>ну знаешь, всякое такое...</size>"
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "Так что, в конце концов, я просто стараюсь выглядеть храброй. Кто-то же должен, верно? Успокоить всех, убедить, что все будет хорошо."
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "... Я... сно."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Ха... Отис бы меня жестко выругала, услышав бы она все мои слова. Уши болят от одной только мысли..."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Хоть и нет сомнений, что Фауст и вправду знает всё..."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "... были времена, когда я тоже отчаянно искала, за что схватиться,"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "не в состоянии принять даже простейшие решения - стоит ли мне двигаться вперед, стоит ли остановиться или стоит ли вернуться туда, откуда я пришла."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "И это позволило мне прозреть..."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "... Фауст - лишь имя, что может уйти в любой момент."
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "......."
    },
    {
      "id": 21,
      "model": "호엔하임2",
      "content": "... Ладно, видимо моя очередь в круге этого стола откровений. Не нравятся мне эти изливания души будто мы идём к нашей коллективной гибели, но... если это поможет повысить шанс на успех путем развеяния ваших тревог, я не вижу причины не поучаствовать."
    },
    {
      "id": 22,
      "model": "호엔하임2",
      "content": "Моё руководство... многократно отказывались одобрять план, который содержит меня как боевую единицу в этой миссии."
    },
    {
      "id": 23,
      "model": "호엔하임2",
      "content": "Я понимаю их логику."
    },
    {
      "id": 24,
      "model": "호엔하임2",
      "content": "Отправлять работника, специализирующегося на исследованиях, на почти-верную гибель и вправду было бы неэффективным распределением ресурсов, с точки зрения корпорации."
    },
    {
      "id": 25,
      "model": "호엔하임2",
      "content": "Вместо принятия моего запроса они предложили мне взять перерыв. 3 месяца, плюс-минус. "
    },
    {
      "id": 26,
      "model": "호엔하임2",
      "content": "Они сказали всё вернется в норму к моменту, когда я вернусь в офис; что работа LCE - снова вернутся в норму, пока LCA или LCB разберутся с последствиями."
    },
    {
      "id": 28,
      "model": "호엔하임2",
      "content": "Это было заманчивое предложение, должен сказать. Исследования и вправду были начинанием, в котором я мог потеряться пока остальной мир нёсся мимо."
    },
    {
      "id": 29,
      "model": "호엔하임2",
      "content": "Я бы взял трёхмесячный отпуск, вернулся в лабораторию и утонул в исследовании за исследованием, и... рано или поздно, всё бы и правда было так, будто ничего никогда и не происходило."
    },
    {
      "id": 30,
      "model": "호엔하임2",
      "content": "Новые работники были бы наняты, чтобы заполнить пустые места, с такой скоростью, будто никакого персонала вовсе и не теряли."
    },
    {
      "id": 31,
      "model": "호엔하임2",
      "content": "И вчера, пока я подготавливал офис к моему отсутствию, я открыл один из ящиков, и-"
    },
    {
      "id": 32,
      "model": "알리사",
      "content": "А. Вы и вправду собирались в отпуск..."
    },
    {
      "id": 33,
      "model": "호엔하임2",
      "content": "... И я увидел наше предложение об исследования на следующий год, торчащее из середины горстки бумаг."
    },
    {
      "id": 35,
      "model": "호엔하임2",
      "content": "Забавно как работает корпоративная планирование."
    },
    {
      "id": 36,
      "model": "호엔하임2",
      "content": "Никто не знает, что подготовило нам будущее, но они всё равно ждут, чтобы мы планировали на месяца вперед."
    },
    {
      "id": 37,
      "model": "호엔하임2",
      "content": "Когда я писал это предложение, я планировал его как коллаборацию между мной, Мартоном и Алиссой."
    },
    {
      "id": 38,
      "model": "호엔하임2",
      "content": "И теперь, мне придется стирать имя Мартона, одно за одним, с десятков страниц."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Тогда... Как тебе удалось уговорить руководство?"
    },
    {
      "id": 41,
      "model": "호엔하임2",
      "content": "Мой третий запрос на включение меня в эту миссию шел вместе с заявлением об увольнении. Двоичный выбор, если позволите - им пришлось выбирать одно вместо другого."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Ээ... а так можно?"
    },
    {
      "id": 43,
      "model": "호엔하임2",
      "content": "А кто сказал, что нельзя?"
    },
    {
      "id": 44,
      "model": "9장소드다침",
      "teller": "Рация",
      "content": "Эта тема не была о тревоге, по большей части, но... помогла ли она тебе успокоиться, Синклер?"
    },
    {
      "id": 45,
      "model": "싱클레어",
      "content": "... Немного лучше, наверное."
    },
    {
      "id": 46,
      "model": "9장소드다침",
      "teller": "Рация",
      "content": "Это хорошо. Тогда давайте, глубокий вздох и... начать операцию."
    },
    {
      "id": 47,
      "model": "9장소드다침",
      "teller": "Рация",
      "content": "Враг приближается."
    },
    {
      "id": 49,
      "model": "약지제자1",
      "content": "Простите, я опоздала. Фасция наслаждалась дрёмом, поэтому мне сначала пришлось её разбудить."
    },
    {
      "id": 50,
      "model": "약지제자1",
      "content": "Её огорчило насколько сильно мы отставали от графика её завершения."
    },
    {
      "id": 51,
      "model": "약지제자1",
      "content": "Это из-за Черепашьей спирали Зенона."
    },
    {
      "id": 52,
      "model": "약지제자1",
      "content": "Люди, которых пронзит это оружие, остаются с, буквально, разбитым сердцем... лишая нас главного ингредиента."
    },
    {
      "id": 53,
      "model": "약지제자1",
      "content": "Так что я рада, что мы смогли встретиться здесь. Никто из вас не заменил своё тело на протез... и я не буду использовать Спираль."
    },
    {
      "id": 54,
      "model": "싱클레어",
      "content": "... Ты знала что мы придём?"
    },
    {
      "id": 55,
      "model": "약지제자1",
      "content": "Угу. Маэстро попросил меня прийти и принять наших гостей."
    },
    {
      "id": 56,
      "model": "약지제자1",
      "content": "Знаете ли вы о разбитом дите Маэстро? Она была бы прекрасной старшей сестрой для Фасции. Мнё всё еще нужно достичь такого уровня создания, к сожалению. Видите ли, собирать ингредиенты не повредив их для меня всё еще трудно."
    },
    {
      "id": 57,
      "model": "약지제자1",
      "content": "Так что, я надеялась попрактиковаться и начала с отрезания собственной руки. Как-никак, чье тело мы знаем лучше своего?"
    },
    {
      "id": 58,
      "model": "약지제자1",
      "content": " Но с телами других всё еще так сложно работать. На какой палец они давят сильнее всего, когда используют руки? Используют ли они запястье, чтобы выдерживать нагрузку, или всю руку? Есть ли у них врождённые дефекты, которые могут изменить мой подход к материалу? Так, так много переменных, что нужно держать в уме перед началом работы."
    },
    {
      "id": 59,
      "model": "약지제자1",
      "content": "... Кстати говоря, будете так добры выслушать мою просьбу?"
    },
    {
      "id": 60,
      "model": "약지제자1",
      "content": "Как насчёт провести время вместе, чтобы познакомиться... и стать друзьями?"
    },
    {
      "id": 61,
      "model": "싱클레어",
      "content": "<i>Друзьями?</i>"
    },
    {
      "id": 62,
      "model": "약지제자1",
      "content": "Угу."
    },
    {
      "id": 63,
      "model": "약지제자1",
      "content": "Друзьями не так сложно стать."
    },
    {
      "id": 64,
      "model": "약지제자1",
      "content": "Сора сказала для становления друзьями достаточно лишь делиться вещами что мы любим, нашими хобби, нашими мечтами... Хотя я и не смогла стать с ней друзьями, так как я не планировала использовать Сору в качестве ингредиента для Фасции."
    },
    {
      "id": 65,
      "model": "약지제자1",
      "content": "Так что... Ах, я знаю с чего начать. Хотите-ли вы все поделиться со мной чем-то, что любите?"
    },
    {
      "id": 66,
      "model": "싱클레어",
      "content": "......."
    },
    {
      "id": 67,
      "model": "약지제자1",
      "content": "Вы тоже не стесняйтесь спрашивать у меня всё, что хотите. С того момента, как я скормила Фасции пару кусочков своего мозга, я стала очен, очень плохим лгуном."
    },
    {
      "id": 68,
      "model": "싱클레어",
      "content": "... Почему ты думаешь... что мы скажем тебе хоть что-то?"
    },
    {
      "id": 69,
      "model": "약지제자1",
      "content": "Хорошо, тогда сначала я. Меня зовут Альбина. Я изучаю искусство Корпоризма со своей любимой Фасцией под наставничеством Маэстро Каллисто."
    }
  ]
}