{
  "dataList": [
    {
      "id": 0,
      "model": "돈키호테",
      "content": "Опыт мой научил меня, что эта... эта Мастерская, попавшая в ничто другое, как <i>Fixers Monthly</i>, будет наилучшей для твоих нужд в приобретениях! Довольно чистая, безупречная отделка у них выходит! И об этой Мастерской сбоку - хоть она и производит фигурки нормального качества, тебе стоит быть осторожным! Ведь они лишь используют линии массового производства неординарных продуктов без даже намека на креативность!"
    },
    {
      "id": 1,
      "model": "베스파",
      "content": "... Спасибо за совет."
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "Ай, тебе не нужно меня благодарить! Кхе-кхе. На счет \"мерча\" Корректировщиков, я должна порекомендовать тебе начинать с значков, ведь нету ааааааабсолютно никаких опасений, что значок Цветного Корректировщика познает судьбу становления неликвидным товаром, роняя твою прибыль в негативные числа-"
    },
    {
      "id": 3,
      "model": "LCD앵두",
      "teller": "Рация",
      "content": "Радость сопровождения столь... выдающейся личности вполне понятна, но, пожалуй, такие беседы лучше отложить на более поздний срок при выполнении такой миссии..."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "А... Хаха... и вправду. Невообразимая честь - принимать участие в таком эпохальном моменте, как первая миссия нового Цветного Корректировщика..."
    },
    {
      "id": 5,
      "model": "홍루",
      "content": "Дон Кихот, дыши."
    },
    {
      "id": 6,
      "model": "에즈라",
      "content": "Ну что, новичок... как жизнь Цветного Корректировщика? У тя уже и фанат есть."
    },
    {
      "id": 7,
      "model": "베스파",
      "content": "......."
    },
    {
      "id": 8,
      "model": "에즈라",
      "content": "*вздох* Даже не сделаешь вид, что услышал меня? Эх, ладно. Он всегда таким становится, когда нервничает - так что вам ребяткам лучше начать привыкать. Даже не представляете сколько раз мы ругались, пока я наконец не привыкла к тому, как он сердится..."
    },
    {
      "id": 9,
      "model": "에즈라",
      "content": "В любом случае... это и вправду \"Дом пауков\" совсем не похоже на то... что я представляла."
    },
    {
      "id": 10,
      "model": "LCD앵두",
      "teller": "Рация",
      "content": "Не беспокойтесь, ведь это и вправду верное место назначения. Скорый осмотр я совершила при помощи этого устройства, подписанного как \"многонаправленная камера,\" и узрела, что все пути вокруг вас ведут в бесконечность на каждом направлении. Вправду, нет сомнений что вы попали в логово нападавших."
    },
    {
      "id": 11,
      "model": "이상",
      "content": "Это место..."
    },
    {
      "id": 12,
      "place": "Коридор Среднего",
      "model": "모제스1",
      "content": "*пых* \"Коридор.\" Так вот где они сплели свою паутину."
    },
    {
      "id": 13,
      "model": "이상",
      "content": "Беспокойство, запечатленное в имени \"Дом пауков\" слабо передает ощущения производимые этим местом, что больше похоже на супермаркет... или на склад в Гнезде."
    },
    {
      "id": 14,
      "model": "모제스1",
      "content": "Да, хотя больше походит на кладовую с коробками от игрушек и ничем больше."
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "Я узнаю некоторые из этих игрушек как те, что мне в детстве купили родители."
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Игрушки наполняются смыслом, лишь когда в них играют."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "В связи с этим, у кого-то может возникнуть вопрос - почему они оставили их нетронутыми в упаковке, да так, что кажется препятствует даже цели отдаленного восхищения?"
    },
    {
      "id": 18,
      "model": "모제스1",
      "content": "... Смысл предмета часто определяется его владельцем. В нашей ситуации, похоже \"смысл\" предмета - покрасоваться, не более."
    },
    {
      "id": 19,
      "teller": "Старый телевизор",
      "title": "Дом пауков",
      "content": "♬Скачу по крышам Города♬"
    },
    {
      "id": 20,
      "teller": "Старый телевизор",
      "title": "Дом пауков",
      "content": "♬Чтоб защитить его спокойствие и безопасность♬"
    },
    {
      "id": 21,
      "model": "베스파",
      "content": "Слышите?"
    },
    {
      "id": 22,
      "model": "에즈라",
      "content": "Э? Что, песня?"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Э-эта песня...!"
    },
    {
      "id": 24,
      "model": "에즈라",
      "content": "Чего? Это что какая-то жуткая песня что сводит тебя с ума, когда слышишь её?"
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "Опенинг из \"Вперёд, Полудница!\", биографическое шоу про выдающегося Федерико, Корректировщика первого ранга из Ассоциации Девять..."
    },
    {
      "id": 26,
      "model": "LCD앵두",
      "teller": "Рация",
      "content": "... Позвольте мне проверить правдивость ее утверждения."
    },
    {
      "id": 27,
      "model": "모제스1",
      "content": "... Нет, нет нужны беспокоится о такой информации."
    },
    {
      "id": 28,
      "model": "모제스1",
      "content": "Сама по себе песня не должна доставить нам проблем. Давайте продвинемся к источнику звука."
    },
    {
      "id": 29,
      "model": "중지제자",
      "content": "Оооо... Ооооооооо...!!"
    },
    {
      "id": 30,
      "teller": "Старый телевизор",
      "title": "Дом пауков",
      "content": "На тебе! Крушащий~ Slam!"
    },
    {
      "id": 31,
      "model": "중지제자",
      "content": "Крутяк... Реально, это тип, ваще крутейшее в мире движение..."
    },
    {
      "id": 32,
      "model": "중지제자",
      "content": "Влепить оружие в пол, отскочить от него в воздух для завершающего удара... Молниеносный~ пинок!!!"
    },
    {
      "id": 33,
      "model": "중지제자",
      "content": "Папа, тебе надо меня научить так делать!"
    },
    {
      "id": 34,
      "model": "중지아비",
      "content": "Хмм~ Если хочешь попробовать такое движение, тебе понадобиться еще несколько усилений на ноги, и на пару больше Тату мести!"
    },
    {
      "id": 35,
      "model": "중지제자",
      "content": "Тогда... Можно выйти наружу, чтоб я могла вычеркнуть еще два отмщения из книги?"
    },
    {
      "id": 36,
      "model": "중지아비",
      "content": "Нет. Не нужно, Малышка."
    },
    {
      "id": 37,
      "model": "중지아비",
      "content": "Я надеялся избежать еще одной встречи с этими клоунами..."
    },
    {
      "id": 38,
      "model": "중지아비",
      "content": "Какое ошеломляющее совпадение."
    },
    {
      "id": 39,
      "model": "이상",
      "content": "......."
    },
    {
      "id": 40,
      "content": "Какое-то время до входа группы в портал Задней двери..."
    },
    {
      "id": 41,
      "place": "Какое-то время назад, до входа в Заднюю дверь",
      "model": "파우스트",
      "content": "Когда Рёшу подписывала контракт, мы также получили информацию о внутреннем устройстве Дома пауков."
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "Проблема была в том... что порядок, в котором люди входили в Заднюю дверь, влиял на то, где они появятся в Доме пауков без видимой закономерности."
    },
    {
      "id": 43,
      "model": "파우스트",
      "content": "LCC сошлись на том, что эта определенность находится за границами анализа..."
    },
    {
      "id": 44,
      "model": "파우스트",
      "content": "... однако, такая переменная всё еще подвластна Фауст."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Для демонстрации - предполагая, что никто кроме нас войдет или выйдет из Дома пауков, Фауст знает, что третий человек, вошедший в Дом пауков появится в галерее Опекуна Безымянного."
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "Then we must discuss with the LCA to determine who's to go where."
    },
    {
      "id": 47,
      "model": "베르길리우스",
      "content": "The sooner that meeting takes place, the better. Everyone should begin their preparations to infiltrate the House of Spiders, save for the Team Leaders, Miss Faust, and... Manager Dante."
    },
    {
      "id": 48,
      "model": "베르길리우스",
      "content": "As for the roster... we will share them once they've been finalized."
    },
    {
      "id": 49,
      "place": "Коридор Среднего",
      "model": "이상",
      "content": "Coincidence played no hand in our presence here."
    },
    {
      "id": 50,
      "model": "베스파",
      "content": "......."
    },
    {
      "id": 51,
      "model": "중지아비",
      "content": "Still sucks on our end. Looks like... looks like I'll be fighting with my life on the line today. 'Specially with that bumblebee punk on their side."
    },
    {
      "id": 52,
      "model": "중지제자",
      "content": "Holy crap, you're gonna use the sword, too? Sick!"
    },
    {
      "id": 53,
      "model": "중지제자",
      "content": "Then I think I'm gonna... try papa's moves he showed off at the lab."
    },
    {
      "id": 54,
      "model": "중지제자",
      "content": "You guys saw that too, right? When papa kicked up the combo counter on those gun-totin' guys in black armor and pulled off a super, blasting them to smithereens?"
    },
    {
      "id": 55,
      "model": "중지제자",
      "content": "Ah, there's this Fixer who uses a skill similar to papa... Ugh, who was it again? The same guy who worked at that legendary Fixer Office before moving to another one..."
    },
    {
      "id": 56,
      "model": "돈키호테",
      "content": "... Сэр Риналдо из офиса Чарльз."
    },
    {
      "id": 57,
      "model": "중지제자",
      "content": "Oh shit, right! Right! Didn't he have this move where he'd line up, like, 10 dudes in a row and cut 'em all down at once? So cool... but I'm a bit too weak to replicate that move myself..."
    },
    {
      "id": 58,
      "model": "돈키호테",
      "content": "... Hast thou not been... watching a biography of a Fixer of justice until mere moments ago?"
    },
    {
      "id": 59,
      "model": "중지제자",
      "content": "Э? Ааа, \"Вперёд, Полудница!\"? Канешн, бро. I watch every Fixer-related clip and animation."
    },
    {
      "id": 60,
      "model": "중지제자",
      "content": "You a fan, too? I recognize all of those badges on your coat. Hey, can ya gimme one of 'em?"
    },
    {
      "id": 61,
      "model": "돈키호테",
      "content": "Nay, I shan't..."
    },
    {
      "id": 62,
      "model": "돈키호테",
      "content": "... For I cannot well hand over symbols of Fixers to one who spectates a massacre as though she is observing a mere game."
    },
    {
      "id": 63,
      "model": "중지제자",
      "content": "...?"
    },
    {
      "id": 64,
      "model": "중지제자",
      "content": "Ohhh! So you're playing that kinda character, huh? Neato!"
    },
    {
      "id": 65,
      "model": "중지제자",
      "content": "Вроде тот персонаж в последней серии <i>FixAtar</i> разговаривает похоже? Парень, что выползает из своей дыры в пустыне..."
    },
    {
      "id": 66,
      "model": "돈키호테",
      "content": "... El Bombín."
    },
    {
      "id": 67,
      "model": "중지제자",
      "content": "Ага! El Bombín con Botas Naranjas! \"Пусть эта амуниция справедливости сразит тебя~!\""
    },
    {
      "id": 68,
      "model": "돈키호테",
      "content": "... Молчать. Я желаю... Я желаю твоего молчания. "
    },
    {
      "id": 69,
      "model": "돈키호테",
      "content": "How doth one grapple with the contradiction that is to admire the justice of Fixers through their videos and comic books... yet to behave as thou dost...?"
    },
    {
      "id": 70,
      "model": "중지제자",
      "content": "...?"
    },
    {
      "id": 71,
      "model": "중지제자",
      "content": "Ты про чо? Я просто думаю что они клевые, да и всё."
    },
    {
      "id": 72,
      "model": "중지제자",
      "content": "Though of course, nobody's beatin' my papa in the badass game!"
    },
    {
      "id": 73,
      "model": "모제스1",
      "content": "Эзра. Do you recognize anything about that Nursefather's sword?"
    },
    {
      "id": 74,
      "model": "에즈라",
      "content": "Mm... just one thing. It's clearly not a Workshop weapon, going by the finish."
    },
    {
      "id": 75,
      "model": "베스파",
      "content": "Is it possible that the weapon is from a Workshop you do not have access to, Miss Ezra?"
    },
    {
      "id": 76,
      "model": "에즈라",
      "content": "It's possible, but that glowy thing inside the scabbard... That thing's gotta be a Relic. Aw~ YuRia probably could've told us more about it if she were here, but... either way, I'm pretty sure it's rare as heck."
    },
    {
      "id": 77,
      "model": "중지아비",
      "content": "Hah. You've an eye for weapons."
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "... That's interesting."
    },
    {
      "id": 79,
      "model": "중지제자",
      "content": "Eh? What's so interesting?"
    },
    {
      "id": 80,
      "model": "홍루",
      "content": "The amount of trash in this room makes me wonder how such a thing came to be in your possession. As far as I know, Relics are so rare and expensive that even the Four Families of Hongyuan don't have that many of them, let alone rare ones."
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "Trash...?"
    },
    {
      "id": 82,
      "model": "모제스1",
      "content": "... The floor is littered with empty cup noodle containers and toaster pastry wraps... They must've been eating nothing but junk food for at least a few days."
    },
    {
      "id": 83,
      "model": "중지제자",
      "content": "Papa bought me a whole boxful of 'em."
    },
    {
      "id": 84,
      "model": "중지제자",
      "content": "Out there, it always pissed me off how Big Brothers and Big Sisters would chide me about snacking on nothing but this kinda junk... But ever since I came here, papa's been letting me eat whatever I wanna eat, however much I wanna eat 'em! What about it?"
    },
    {
      "id": 85,
      "model": "이상",
      "content": "... I cannot help but assume they would have adverse effects to one's health."
    },
    {
      "id": 86,
      "model": "중지아비",
      "content": "Worried she'd get sick? It ain't a big deal in the City."
    },
    {
      "id": 87,
      "model": "중지아비",
      "content": "Can't let something trivial like that stop me from feeding tasty treats to my family."
    },
    {
      "id": 88,
      "model": "모제스1",
      "content": "What a shining example of fatherhood."
    },
    {
      "id": 89,
      "model": "모제스1",
      "content": "Which is interesting, because Ryōshū seems to have nothing but hatred for all of you Nursefathers."
    },
    {
      "id": 90,
      "model": "중지아비",
      "content": "... You're walking a mighty thin line by running your mouth about my kid when you don't even know her that well."
    },
    {
      "id": 91,
      "model": "중지아비",
      "content": "... I don't know about her other fathers, but my parental love for Yoshihide, my <i>daughter</i>, has always been completely earnest."
    },
    {
      "id": 92,
      "place": "Где-то в торговом центре, Прошлое",
      "model": "중지아비",
      "content": "Havin' a good time, Buddy? Enjoyin' a nice drive with your Papa?"
    },
    {
      "id": 93,
      "model": "과거료슈3",
      "content": "It's alright, I guess."
    },
    {
      "id": 94,
      "model": "과거료슈3",
      "content": "You sure you're not overspending?"
    },
    {
      "id": 95,
      "model": "중지아비",
      "content": "It's been forever since my very own daughter asked me to buy something for her. Money ain't a thing!"
    },
    {
      "id": 96,
      "model": "과거료슈3",
      "content": "I just wanted some tracksuits to wear around home."
    },
    {
      "id": 97,
      "model": "과거료슈3",
      "content": "Don't remember asking for that... massive bear plush."
    },
    {
      "id": 98,
      "model": "중지아비",
      "content": "Eh? A younger sibling I'm close with told me every kid these days carries around something like this."
    },
    {
      "id": 99,
      "model": "과거료슈3",
      "content": "<i>Ребенок</i> - ключевое слово."
    },
    {
      "id": 100,
      "model": "과거료슈3",
      "content": "Да и вообще, этот медведь не должен был быть красным?"
    },
    {
      "id": 101,
      "model": "중지아비",
      "content": "Хочешь чтоб я развернулся?"
    },
    {
      "id": 102,
      "model": "과거료슈3",
      "content": "... Нет. Фиолетовый тоже пойдёт."
    },
    {
      "id": 103,
      "model": "중지아비",
      "content": "Buddy, you ever find anything you don't like, you can talk to me about it. I'll always make sure to avenge the wrongs... no matter what I gotta do to get there."
    },
    {
      "id": 104,
      "place": "Коридор Среднего",
      "model": "중지아비",
      "content": "If she wanted something, I'd empty my pockets to get it for her, even if that meant I had to borrow money from my younger Brothers and Sisters and risk losing face."
    },
    {
      "id": 105,
      "model": "중지아비",
      "content": "And if she wanted to do something... I let her go wild, as long as it didn't violate the rules of the House of Spiders."
    },
    {
      "id": 106,
      "model": "중지아비",
      "content": "'Cuz that's <i>family</i>. A little sacrifice ain't a thing if it's for one of us."
    },
    {
      "id": 107,
      "model": "홍루",
      "content": "But... Ryōshū left the House of Spiders, despite everything."
    },
    {
      "id": 108,
      "model": "홍루",
      "content": "Have you ever questioned yourself... why?"
    },
    {
      "id": 109,
      "model": "중지아비",
      "content": "... Must've been for that pipsqueak, obviously. I would've snapped that little twerp's neck had I known she'd get in the way of my Yoshihide's bright future."
    },
    {
      "id": 110,
      "model": "이상",
      "content": "I need not hear more to know..."
    },
    {
      "id": 111,
      "model": "이상",
      "content": "... that you were no good father of hers."
    },
    {
      "id": 112,
      "model": "베스파",
      "content": "Team Leader. How much longer are we going to indulge that piece of trash?"
    },
    {
      "id": 113,
      "model": "돈키호테",
      "content": "I am in agreement with the distinguished Color Fixer. 'Tis high time we demonstrated to them the meaning of justice."
    },
    {
      "id": 114,
      "model": "모제스1",
      "content": "*затяжка* Не спеши. I was about to get started anyway."
    },
    {
      "id": 115,
      "model": "모제스1",
      "content": "Это LCD. Вступаем в бой с Опекуном Среднего."
    },
    {
      "id": 116,
      "model": "모제스1",
      "content": "Well, I'm sure you've been monitoring the situation here, Manager Dante. So..."
    },
    {
      "id": 117,
      "model": "모제스1",
      "content": "... пожалуйста, продвигайтесь, следуя плану."
    }
  ]
}