{
  "dataList": [
    {
      "id": 0,
      "model": "약지아비",
      "place": "Коридор Безымянного, Прошлое",
      "content": "Ну, что думаешь, Йошихиде? Эта концепция называется \"Минимализм.\""
    },
    {
      "id": 1,
      "model": "약지아비",
      "content": "Смелое удаление ненужного для презервации сущности."
    },
    {
      "id": 2,
      "model": "약지아비",
      "content": "Как ты можешь знать, в человеческом теле слишком много не-необходимых частей, что портят его чистоту. "
    },
    {
      "id": 3,
      "teller": "Испуганная жертва",
      "title": "Ингредиент для искусства Безымянного",
      "content": "Мне страшно..."
    },
    {
      "id": 4,
      "teller": "Испуганная жертва",
      "title": "Ингредиент для искусства Безымянного",
      "content": "Отец... Где... ты..."
    },
    {
      "id": 5,
      "model": "과거료슈1",
      "content": "Папа..."
    },
    {
      "id": 6,
      "model": "과거료슈1",
      "content": "Это уж слишком жестоко... Я не хочу этого видеть...!"
    },
    {
      "id": 7,
      "model": "과거료슈1",
      "content": "......."
    },
    {
      "id": 8,
      "model": "약지아비",
      "content": "Йошихиде, это потому, что ты фокусируешься на настоящем. Позволь себе посмотреть за мгновения страданий субъекта - там ты найдешь бессмертие структуры, что мы из него сделаем."
    },
    {
      "id": 9,
      "model": "약지아비",
      "content": "Давай повторим. Простота, с которой разделяется прямая линия - это первозданная форма структурализма."
    },
    {
      "id": 10,
      "model": "약지아비",
      "content": "Я воспитаю тебя как своего дорогого ученика, компаньона для всех моих будущих работ. Так что пожалуйста, Йошихиде - участвуй в моих уроках."
    },
    {
      "id": 11,
      "model": "약지아비",
      "content": "Для раскрытия прекрасной, оригинальной формы человеческого тела миру, кожа должна быть удалена, и позвоночник перерезан. Такой подход, однако, несет в себе риск чрезмерной осторожности с композицией."
    },
    {
      "id": 12,
      "model": "약지아비",
      "content": "Как-никак, искусство - это кульминация мгновений и выборов, а так же страданий в них... Йошихиде, поделишься своим впечатлением об этой картине, как она выглядит в твоих глазах...?"
    },
    {
      "id": 13,
      "model": "과거료슈3",
      "content": "Я бы сказала, что мои вкусы ближе к..."
    },
    {
      "id": 14,
      "model": "과거료슈3",
      "content": "... любованию негативным пространством. Не к такому продукту из мясничьей лавки."
    },
    {
      "id": 15,
      "model": "약지아비",
      "content": "Мясничьей лавки, Йошихиде? Я просто надеялся воссоздать яркие образы Фаувизма."
    },
    {
      "id": 16,
      "teller": "Умирающая жертва",
      "title": "Ингредиент для искусства Безымянного",
      "content": "Нгеех... Вы хоть представляете, кто я?! Я- Я-!"
    },
    {
      "id": 17,
      "model": "과거료슈3",
      "content": "Её визги начинают... реально раздражать."
    },
    {
      "id": 18,
      "model": "과거료슈3",
      "content": "Я предпочитаю тихие холсты."
    },
    {
      "id": 19,
      "model": "약지아비",
      "content": "Ах, ты наконец достаточно просветилась, чтобы вступать со мной в обсуждение о вкусах."
    },
    {
      "id": 20,
      "model": "약지아비",
      "content": "Я так рад, Йошихиде..."
    },
    {
      "id": 21,
      "model": "약지아비",
      "content": "Возможно ты эволюционируешь дальше банального изучения стилей, созданных другими Маэстро Безымянного, и..."
    },
    {
      "id": 22,
      "model": "약지아비",
      "content": "... однажды создашь своё собственное направление."
    },
    {
      "id": 23,
      "model": "약지아비",
      "place": "Коридор Безымянного",
      "content": "Как я скучаю по тем временам."
    },
    {
      "id": 24,
      "model": "알리사",
      "content": "Аагх..."
    },
    {
      "id": 25,
      "model": "약지아비",
      "content": "Хоть у нас точно были конфликтующие субъективности, когда дело доходило до наших вкусов... Я помогал сформировать структуру и интеллектуальный каркас, через который уникальное чувство эстетики Йошихиде и её исключительное виденье художественной красоты могло процветать."
    },
    {
      "id": 26,
      "model": "이스마엘다침",
      "content": "Алисса...!"
    },
    {
      "id": 27,
      "model": "호엔하임2",
      "content": "......."
    },
    {
      "id": 28,
      "model": "알리사",
      "content": "Агх... кгхх... Так... так... больно..."
    },
    {
      "id": 29,
      "model": "약지아비",
      "content": "Я не люблю людей, как она, кто позволяют эмоциям взять контроль."
    },
    {
      "id": 30,
      "model": "약지아비",
      "content": "У большинства из них... хрупкие, тонкие кости, что ломаются слишком легко."
    },
    {
      "id": 31,
      "model": "약지아비",
      "content": "Настоящая сила приходит в форме ловкости и настойчивости в поиске бреши в обороне."
    },
    {
      "id": 32,
      "model": "약지아비",
      "content": "Тело не лжёт, как-никак."
    },
    {
      "id": 33,
      "model": "약지아비",
      "content": "Посмотрите на мои манекены для более подробного разъяснения этой темы. Но я уже достаточно разъяснил на счет сути дела."
    },
    {
      "id": 34,
      "model": "싱클레어다침",
      "content": "... Это о том... все ли их чувства живы..."
    },
    {
      "id": 35,
      "model": "약지아비",
      "content": "В точку."
    },
    {
      "id": 36,
      "model": "약지아비",
      "content": "Полагаю у тебя была возможность насладиться похожим произведением где-то ещё? Признаю, такой подход довольно архетипичен."
    },
    {
      "id": 37,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "А..."
    },
    {
      "id": 38,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Прошу прощения, ребята. Позвольте продолжить."
    },
    {
      "id": 39,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "... Больше манекенов наступает. Приготовьтесь к бою."
    },
    {
      "id": 40,
      "model": "이스마엘다침",
      "content": "Чтоб его..."
    },
    {
      "id": 41,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Синклер, слушай. Давай просто... сместим фокус на миссию, ладно?"
    },
    {
      "id": 42,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Не смотри вниз, не смотри в сторону - смотри вперёд."
    },
    {
      "id": 43,
      "model": "싱클레어다침",
      "content": "Н-но..."
    },
    {
      "id": 44,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Я в точности знаю, что ты сейчас переживаешь. Я была прямо там, с тобой, в той деревне, где играла та ужасная колядка, где Эффи был..."
    },
    {
      "id": 45,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Но... теперь это в прошлом. Всё кончилось - что было, то было. Нет способа развернуть всё назад так, как отматыванием часов Данте."
    },
    {
      "id": 46,
      "model": "약지제자2",
      "content": "Маэстро, можно мне поделиться частью оставшихся ингредиентов с Фасцией? Она будет счастлива."
    },
    {
      "id": 47,
      "model": "약지아비",
      "content": "Можно, Альбина."
    },
    {
      "id": 48,
      "model": "알리사",
      "content": "Аагх..."
    },
    {
      "id": 49,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Время... забыть ту горящую деревню, Синклер."
    },
    {
      "id": 50,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Давай оставим это болезненное воспоминание в прошлом."
    },
    {
      "id": 51,
      "model": "싱클레어다침",
      "content": "В прошлом..."
    },
    {
      "id": 52,
      "model": "약지아비",
      "content": "Что побудило твой гнев?"
    },
    {
      "id": 53,
      "model": "약지아비",
      "content": "Пожалуйста, скажи. Что заставило тебя броситься с головой к этой ранней смерти?"
    },
    {
      "id": 54,
      "model": "알리사",
      "content": "Зачем..."
    },
    {
      "id": 55,
      "model": "알리사",
      "content": "Если вам были нужны лишь Золотые ветви, зачем..."
    },
    {
      "id": 56,
      "model": "알리사",
      "content": "... было их всех убивать?"
    },
    {
      "id": 57,
      "model": "약지아비",
      "content": "Ах, дух товарищества. Даже если твоя мотивация уродлива."
    },
    {
      "id": 58,
      "model": "약지아비",
      "content": "Спрашивать \"почему\" Дом пауков охотится - то-же, что спросить человека, зачем он существует."
    },
    {
      "id": 59,
      "model": "약지아비",
      "content": "Я не становлюсь зол. Злость делает вещи серыми и монотонными. Так что, теперь я начну возвышать вас к художественному совершенству."
    },
    {
      "id": 60,
      "model": "호엔하임2",
      "content": "... Что за глубокое произведение. Воистину."
    },
    {
      "id": 61,
      "model": "약지아비",
      "content": "Пардон?"
    },
    {
      "id": 62,
      "model": "호엔하임2",
      "content": "Но если бы я мог дать пару советов..."
    },
    {
      "id": 63,
      "model": "호엔하임2",
      "content": "Я думаю ваша работа достаточно невдохновленная."
    },
    {
      "id": 64,
      "model": "약지아비",
      "content": "......."
    },
    {
      "id": 65,
      "model": "이스마엘다침",
      "content": "Хохенхайм, что ты-"
    },
    {
      "id": 66,
      "model": "이스마엘다침",
      "content": "......."
    },
    {
      "id": 67,
      "model": "이스마엘다침",
      "content": "Ладно. Я использую Ампулу на Фауст и подниму её на ноги, если смогу найти брешь. Менеджер должно быть... занят чем-то другим."
    },
    {
      "id": 68,
      "model": "호엔하임2",
      "content": "Хоть я вероятно так не выгляжу, я считаю, что увидел намного больше трупов, чем положено."
    },
    {
      "id": 69,
      "model": "호엔하임2",
      "content": "Нет повода для гордости, но я провёл годы в компании, наполненную этими... \"Аномалиями.\""
    },
    {
      "id": 70,
      "model": "호엔하임2",
      "content": "Многие из которых применяли способы убийства моих коллег демонстрирующие намного большую художественную доблесть и глубину чем всё, что вы здесь приготовили."
    },
    {
      "id": 71,
      "model": "호엔하임2",
      "content": "Дайте мне подумать... а, конечно."
    },
    {
      "id": 72,
      "model": "호엔하임2",
      "content": "Был один сотрудник, что принял роль протагониста, поставив довольно душераздирательный спектакль."
    },
    {
      "id": 73,
      "model": "호엔하임2",
      "content": "Его роль была в том, чтобы перерезать горло Капитана, которого он уважал сильнее всего, демонстрировать его безжизненный торс вокруг, на протяжении двух часов, и исповедоваться в своих грехах каждому, кто с ним встречался."
    },
    {
      "id": 74,
      "model": "호엔하임2",
      "content": "Я смотрел этот спектакль с начала до конца, теша себя лишь фактом того, что я никогда не был так близок с этим человеком. Потому что как только спектакль начался, аудитория должна была смотреть его до занавеса."
    },
    {
      "id": 75,
      "model": "약지아비",
      "content": "Ты... заполучил моё внимание."
    },
    {
      "id": 76,
      "model": "약지아비",
      "content": "Есть что-то, что ты хотел бы сказать об этом... произведении, над которым я работаю?"
    },
    {
      "id": 77,
      "model": "호엔하임2",
      "content": "Несколько вещей."
    },
    {
      "id": 78,
      "model": "호엔하임2",
      "content": "Во-первых, вы не используете материал полностью."
    },
    {
      "id": 79,
      "model": "호엔하임2",
      "content": "То, что вы мне сейчас показываете, ничем не отличается от тех поверхностных отчетах об аутопсии, что я могу найти в своём офисе."
    },
    {
      "id": 80,
      "model": "호엔하임2",
      "content": "Вашу работу можно свести к простому вскрытию тела и перестановки его органов в лаконичном порядке. Я вспоминаю, хоть и смутно, несколько Аномалий без и оригинальности, и креативности - прям как произведение, над которым вы работаете."
    },
    {
      "id": 81,
      "model": "약지아비",
      "content": "......."
    },
    {
      "id": 82,
      "model": "호엔하임2",
      "content": "И вы слили слишком много крови, намного больше, чем требуется. Это ограничивает спектр цветов в вашем произведении."
    },
    {
      "id": 83,
      "model": "호엔하임2",
      "content": "С более позитивной стороны, элемент, что я нашел наиболее интригующим при внимательном осмотре - был контрастный дуэт вен и артерий. Это - вид выражения, достижимый лишь через глубокое понимания человеческой анатомии и её работы."
    },
    {
      "id": 84,
      "model": "약지아비",
      "content": "Ах...!"
    },
    {
      "id": 85,
      "model": "약지아비",
      "content": "Значит ты всё-таки заметил! Эта деталь потребовала более трех дней усердного труда, и всё равно она не смогла срезонировать с моей аудиторией - даже с Альбиной!"
    },
    {
      "id": 86,
      "model": "호엔하임2",
      "content": "Каждый художник жаждет понимания со стороны других. Искусство ради искусства не имеет смысла."
    },
    {
      "id": 87,
      "model": "약지아비",
      "content": "Да, да. Поэтому я здесь. Для создания революционного произведения, чего-то для движения людей... и наблюдения за ними."
    },
    {
      "id": 88,
      "model": "약지아비",
      "content": "Но остальные были так привязаны к своим пустым амбициям и связями с светским миром, что они даже не делали вид, что понимали мои творения... "
    },
    {
      "id": 89,
      "model": "약지아비",
      "content": "Особенно у меня есть грубые слова в сторону Валенчины, за постоянный маринад своего тела в алкоголе, врыв в моё пространство и почти что уничтожение моих работ."
    },
    {
      "id": 90,
      "model": "약지아비",
      "content": "Что на счёт Риена... он лишь самонавязанная имитация - ничего более, чем симулякр, что мимикрирует, по воле Предписания, судьбу некого Корректировщика в Библиотеке..."
    },
    {
      "id": 91,
      "model": "약지아비",
      "content": "Хуху... Кажется я слишком увлёкся со всем этим воодушевлением. Пожалуйста, простите мою оплошность."
    },
    {
      "id": 92,
      "model": "약지아비",
      "content": "Возвращаясь к главной теме... Если бы ты работал над этим произведением, как бы ты добавил недостающий элемент?"
    },
    {
      "id": 93,
      "model": "호엔하임2",
      "content": "... Фасцикул людей, высушенный в среде без кислорода на протяжении нескольких дней, начинает испускать слабый свет."
    },
    {
      "id": 94,
      "model": "호엔하임2",
      "content": "Возможно вы могли бы использовать его как неплохое украшение."
    },
    {
      "id": 95,
      "model": "호엔하임2",
      "content": "И ещё - не загоняйте себя в коробку, думая, что мрачное насилие и его показ - всё искусство. Позвольте вашему искусству рассказывать уникальную для вас историю."
    },
    {
      "id": 96,
      "model": "호엔하임2",
      "content": "Пример:"
    },
    {
      "id": 97,
      "model": "호엔하임2",
      "content": "Хоть остальная честь моего тела непримечательная, я - человек с самым замечательно гениальным мозгом в этой компании."
    },
    {
      "id": 98,
      "model": "호엔하임2",
      "content": "Как на счёт такого? Разрежьте мой череп пополам, чтобы раскрыть мозг под ним, и позвольте ему быть вашим финальным штрихом. Я слышал, что знания и чисто извилин в мозге имеют прямую корреляцию. Будет для меня хорошей возможностью самому это увидеть."
    },
    {
      "id": 99,
      "model": "호엔하임2",
      "content": "Как вы можете знать, в сравнении с другими органами, мозг очень сложен и непостоянен в работе. Уверяю вас, это будет прекрасным испытанием."
    },
    {
      "id": 100,
      "model": "약지아비",
      "content": "Да, я согласен... чем сложнее в работе материал, тем увлекательнее работа становится, когда я наконец его осваиваю..."
    },
    {
      "id": 101,
      "model": "약지아비",
      "content": "Теперь... Подойди ближе, и скажи мне своё имя."
    },
    {
      "id": 102,
      "model": "호엔하임2",
      "content": "... Хохенхайм."
    },
    {
      "id": 103,
      "model": "호엔하임2",
      "content": "Никогда мне не было так стыдно от своего имени."
    },
    {
      "id": 104,
      "model": "싱클레어다침",
      "content": "О-остановитесь, мистер Хохенхайм..."
    },
    {
      "id": 105,
      "model": "싱클레어다침",
      "content": "Ч-что вы вообще пытаетесь сделать?"
    },
    {
      "id": 106,
      "model": "싱클레어다침",
      "content": "Мы все слишком ранены. Фауст, Ишмаэль, и я..."
    },
    {
      "id": 107,
      "model": "호엔하임2",
      "content": "Ну... что смогу, я думаю."
    },
    {
      "id": 108,
      "model": "싱클레어다침",
      "content": "Но-"
    },
    {
      "id": 109,
      "model": "호엔하임2",
      "content": "Я хорошо осведомлён. Моё снаряжение и оружие... крайне неадекватны для сражения человека такой силы."
    },
    {
      "id": 110,
      "model": "호엔하임2",
      "content": "Но что важно - это то, что я решил больше ни о чем не сожалеть, никогда."
    },
    {
      "id": 111,
      "model": "호엔하임2",
      "content": "Да и всё-же, есть случаи, когда ставка на удачу может привести к довольно удивительным результатам."
    },
    {
      "id": 112,
      "model": "싱클레어다침",
      "content": "Помните.. на осмотре? Моё место в вашем рейтинге силы было..."
    },
    {
      "id": 113,
      "model": "싱클레어다침",
      "content": "Я... Я просто недостаточно силён... Я не могу развернуть эту ситуацию вспять..."
    },
    {
      "id": 114,
      "model": "호엔하임2",
      "content": "Хватит думать числами. Забудь те ранги."
    },
    {
      "id": 115,
      "model": "호엔하임2",
      "content": "Кто-то может ошибочно думать о числах, как об ультимативной истине мира, как о чем-то, что переплетает в себе и рациональность и анализ; однако, сами числа лишь посредники, при помощи которых мы можем понять и перевести абстрактное в настоящую реальность."
    },
    {
      "id": 116,
      "content": ""
    },
    {
      "id": 117,
      "model": "싱클레어다침",
      "content": "Настоящее..."
    },
    {
      "id": 118,
      "model": "약지아비",
      "content": "Время пришло, дорогой Хохенхайм."
    },
    {
      "id": 119,
      "model": "약지아비",
      "content": "Спасибо тебе. Спасибо, что смог меня понять."
    },
    {
      "id": 120,
      "model": "약지아비",
      "content": "Я сохраню тебя и будут ценить до конца своих дней."
    },
    {
      "id": 121,
      "model": "호엔하임공중",
      "content": "Да, и... это может быть излишним замечанием, я бы предпочёл, если бы вы избегали ношения чего-то вроде этой... широкой шляпы на вас."
    },
    {
      "id": 122,
      "model": "약지아비",
      "content": "А, эта шляпа?"
    },
    {
      "id": 123,
      "model": "약지아비",
      "content": "Давным-давно, я желал погрузится в глубины физической манифестации своего разума. Тогда, я понял, что мои навыки пока слишком малоразвиты для попытки так сделать... и снова его объединил."
    },
    {
      "id": 124,
      "model": "호엔하임공중",
      "content": "А, значит эта шляпа - что-то вроде шлема или ортеза, ведь рана так и не зажила..."
    },
    {
      "id": 125,
      "model": "호엔하임공중",
      "content": "А я думал это просто какой-то ужасно продуманный выбор одежды."
    },
    {
      "id": 126,
      "model": "약지아비",
      "content": "И какое значение она имеет в твоей нынешней ситуации?"
    },
    {
      "id": 127,
      "model": "호엔하임공중",
      "content": "Ну, я надеялся, что..."
    },
    {
      "id": 128,
      "model": "호엔하임공중",
      "content": "... я смогу нанести определенный уровень ущерба моей внезапной атакой."
    },
    {
      "id": 129,
      "content": ""
    },
    {
      "id": 130,
      "model": "호엔하임2",
      "content": "Как оно? Не думал, что ты этого ожидал."
    },
    {
      "id": 131,
      "model": "호엔하임2",
      "content": "Это - Э.Г.О, названное \"Дифракция\" - извлечённое из особенно замысловатой Аномалии."
    },
    {
      "id": 132,
      "model": "호엔하임2",
      "content": "Интересно, пришлось ли тебе хоть раз познать урок - что в реальности всегда присутствует больше, чем видно глазом... или что по правде важные вещи невидимы для глаза."
    },
    {
      "id": 133,
      "model": "약지아비2",
      "content": "........"
    },
    {
      "id": 134,
      "model": "약지제자2",
      "content": "Маэстро!"
    },
    {
      "id": 135,
      "model": "약지아비2",
      "content": "... Моя амигдала трясётся. Миндалевидное тело соединено со стволом мозга, который участвует в работе эмоциональных центров мозга."
    },
    {
      "id": 136,
      "model": "약지아비2",
      "content": "Ах... когда Йошихиде разбила тот меч, давным давно..."
    },
    {
      "id": 137,
      "model": "약지아비2",
      "content": "... думаю я почувствовал похожую эмоцию."
    },
    {
      "id": 138,
      "model": "호엔하임공중",
      "content": "Хннгх..."
    },
    {
      "id": 139,
      "model": "이스마엘다침",
      "content": "Это наш шанс...! Фауст и я почти излечились. Мы не можем дать ему времени - агх...!"
    },
    {
      "id": 140,
      "model": "약지제자2",
      "content": "Я не могу позволить тебе сделать это. Не до того, как мы станем друзьями."
    },
    {
      "id": 141,
      "model": "싱클레어다침",
      "content": "... Ишмаэль! Фауст!"
    },
    {
      "id": 142,
      "model": "약지아비2",
      "content": "Оу, ты - тот, кто внезапно потерял сознание в Центре исследований, да?"
    },
    {
      "id": 143,
      "model": "약지아비2",
      "content": "Хоть гнев действительно может заставить твоё тело работать дальше предела... даже у этого есть свои ограничения."
    },
    {
      "id": 144,
      "model": "약지아비2",
      "content": "83% твоего тела было тяжело повреждено. На таком уровне, даже грамотное использование оружия становится испытанием."
    },
    {
      "id": 145,
      "model": "약지아비2",
      "content": "Дело действительно работает безупречно. Каждая причина и следствие предельно ясны."
    },
    {
      "id": 146,
      "model": "싱클레어다침",
      "content": "Данте... если вы смотрите.. сделайте что-то - пожалуйста, сделайте что-то...!"
    },
    {
      "id": 147,
      "model": "싱클레어다침",
      "content": "......."
    },
    {
      "id": 148,
      "model": "싱클레어다침",
      "content": "Я не могу... полагаться на других в решении своих проблем... каждый раз."
    },
    {
      "id": 149,
      "model": "약지제자2",
      "content": "Не уходи. Остальные ушли - ты единственный, кто остался здесь, чтобы быть друзьями со мной и Фасцией."
    },
    {
      "id": 150,
      "model": "싱클레어다침",
      "content": "... Свали."
    },
    {
      "id": 151,
      "model": "약지아비2",
      "content": "Есть и более быстрые способы, да. Но я бы предпочел его задушить..."
    },
    {
      "id": 152,
      "model": "약지아비2",
      "content": "... потому что удушение - наиболее подходящий способ для обеспечения факта, что субъект будет страдать как можно дольше без какого-либо повреждения тела."
    },
    {
      "id": 153,
      "model": "호엔하임공중",
      "content": "*удушье*"
    },
    {
      "id": 154,
      "model": "약지제자2",
      "content": "Это - особая форма милосердия Маэстро."
    },
    {
      "id": 155,
      "model": "약지제자2",
      "content": "Он показывает свой процесс творения перед всеми нами..."
    },
    {
      "id": 156,
      "model": "약지제자2",
      "content": "Теперь, давай оба станем аудиторией этой редкой возможности. Не отводи глаз до самого конца."
    },
    {
      "id": 157,
      "model": "약지제자2",
      "content": "В будущем, я хочу быть Маэстро, что превзойдёт даже моего Маэстро. О чем ты мечтаешь?"
    },
    {
      "id": 158,
      "model": "싱클레어다침",
      "content": "Будущее..."
    },
    {
      "id": 159,
      "content": ""
    },
    {
      "id": 160,
      "model": "싱클레어다침",
      "content": "... Окутывающее меня..."
    },
    {
      "id": 161,
      "model": "싱클레어다침",
      "content": "... это запах..."
    },
    {
      "id": 162,
      "model": "싱클레어다침",
      "content": "Вонь..."
    },
    {
      "id": 163,
      "model": "약지아비2",
      "content": "... Прошу прощения? Моя галерея поддерживает идеальный баланс температуры и влажности для сохранения работ. Они всегда изолированы от внешних загрязнений."
    },
    {
      "id": 164,
      "model": "싱클레어다침",
      "content": "Вонь, что не смывается... зловоние... гнилья..."
    },
    {
      "id": 165,
      "model": "싱클레어다침",
      "content": "Ясно..."
    },
    {
      "id": 166,
      "place": "-1",
      "content": ""
    },
    {
      "id": 167,
      "model": "싱클레어다침",
      "content": "Дым... был синим."
    },
    {
      "id": 168,
      "place": "-1",
      "content": ""
    }
  ]
}